{"id":66,"date":"2021-12-29T14:14:08","date_gmt":"2021-12-29T14:14:08","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=66"},"modified":"2021-12-29T14:14:08","modified_gmt":"2021-12-29T14:14:08","slug":"moi-lien-he-giua-am-nhac-va-cuoc-song","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/moi-lien-he-giua-am-nhac-va-cuoc-song\/","title":{"rendered":"M\u1ed1i li\u00ean h\u1ec7 gi\u1eefa \u00e2m nh\u1ea1c v\u00e0 cu\u1ed9c s\u1ed1ng"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t1.6435-9\/190815915_111746791113260_7000940255931429707_n.png?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=sqjfTSgSBp8AX8O005b&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=00_AT9qrQwtND-WFMBSqnOmJuPRNWlOfstwdbId86LDWwojjQ&amp;oe=61F24D84\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'THE PART TIME M\u1ed0I M\u1ed0ILI\u00caNH\u1ec6 LI\u00caN GI\u1eeeA \u00c2M NH\u1ea0C V\u00c0 V\u00c0CU\u1ed8CS\u1ed0NG CU\u1ed8C'\"\/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>B\u1ea1n \u0111\u00e3 bao gi\u1edd t\u1ef1 h\u1ecfi khi n\u00e0o th\u00ec \u00e2m nh\u1ea1c b\u1eaft \u0111\u1ea7u xu\u1ea5t hi\u1ec7n?<\/p>\n\n\n\n<p>Theo nh\u1eefng nghi\u00ean c\u1ee9u c\u1ee7a ng\u00e0nh kh\u1ea3o c\u1ed5 h\u1ecdc, \u00e2m nh\u1ea1c \u0111\u00e3 b\u1eaft \u0111\u1ea7u xu\u1ea5t hi\u1ec7n t\u1eeb th\u1eddi ti\u1ec1n s\u1eed v\u1edbi nh\u1eefng b\u1ee9c tranh v\u1ebd c\u1ea3nh nh\u1ea3y m\u00faa ca h\u00e1t tr\u00ean t\u01b0\u1eddng. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng minh, \u00e2m nh\u1ea1c \u0111i c\u00f9ng v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a con ng\u01b0\u1eddi trong cu\u1ed9c s\u1ed1ng.<\/p>\n\n\n\n<p>\u00c2m nh\u1ea1c kh\u00f4ng ch\u1ec9 l\u00e0 m\u1ed9t lo\u1ea1i h\u00ecnh gi\u1ea3i tr\u00ed m\u00e0 c\u00f2n ph\u1ea3n \u1ea3nh n\u1ec1n v\u0103n h\u00f3a, l\u1ecbch s\u1eed c\u1ee7a m\u1ed9t qu\u1ed1c gia.<\/p>\n\n\n\n<p>Nh\u01b0 \u0111\u00e3 n\u00f3i \u1edf tr\u00ean, \u00e2m nh\u1ea1c \u0111\u1ed3ng h\u00e0nh c\u00f9ng s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a x\u00e3 h\u1ed9i v\u00e0 c\u1ee7a con ng\u01b0\u1eddi. \u1ede c\u00e1c n\u01b0\u1edbc ph\u01b0\u01a1ng t\u00e2y, nh\u1ea1c c\u1ee5 \u0111\u01b0\u1ee3c k\u00e8n \u0111\u1ed3ng, tr\u1ed1ng, piano \u0111\u01b0\u1ee3c l\u00e0m t\u1ec9 m\u1ec9 th\u1ec3 hi\u1ec7n n\u1ec1n c\u00f4ng nghi\u1ec7p \u0111\u00fac \u0111\u1ed3ng ph\u00e1t tri\u1ec3n s\u1edbm. Trong khi \u1edf c\u00e1c n\u01b0\u1edbc ph\u01b0\u01a1ng \u0110\u00f4ng, nh\u1ea1c c\u1ee5 thu\u1edf ban \u0111\u1ea7u \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb c\u00e1c v\u1eadt d\u1ee5ng \u0111\u01a1n s\u01a1 nh\u01b0 tre, l\u00e1, n\u1ee9a, g\u1eafn li\u1ec1n v\u1edbi cu\u1ed9c s\u1ed1ng l\u00e0ng qu\u00ea v\u00e0 mang t\u00ednh c\u1ed9ng \u0111\u1ed3ng cao. m nh\u1ea1c \u1edf nhi\u1ec1u kh\u00eda c\u1ea1nh m\u00e0 n\u00f3i ch\u00ednh l\u00e0 m\u1ed9t cu\u1ed1n s\u00e1ch l\u1ecbch s\u1eed v\u0103n h\u00f3a.<\/p>\n\n\n\n<p>\u00c2m nh\u1ea1c th\u1ec3 hi\u1ec7n xu h\u01b0\u1edbng, m\u1ed1i quan t\u00e2m th\u1eddi \u0111\u1ea1i.<\/p>\n\n\n\n<p>N\u1ebfu l\u00e0 m\u1ed9t member c\u1ee7a th\u1ebf h\u1ec7 cu\u1ed1i 9X, th\u1ebf h\u1ec7 chuy\u1ec3n ti\u1ebfp gi\u1eefa gen Y v\u00e0 gen Z, b\u1ea1n s\u1ebd th\u1ea5y r\u00f5 s\u1ef1 kh\u00e1c bi\u1ec7t c\u1ee7a xu h\u01b0\u1edbng \u00e2m nh\u1ea1c \u0111\u00e3 thay \u0111\u1ed5i trong 10 n\u0103m qua nh\u01b0 th\u1ebf n\u00e0o. C\u00e1c b\u1ea3n nh\u1ea1c pop s\u00f4i \u0111\u1ed9ng c\u1ee7a Avril Lavigne, hay h\u00ecnh t\u01b0\u1ee3ng t\u01b0\u01a1i s\u00e1ng c\u00f4ng ch\u00faa c\u1ee7a Taylor Swift kh\u00f4ng c\u00f2n l\u00e0 xu h\u01b0\u1edbng. Thay v\u00e0o \u0111\u00f3 l\u00e0 nh\u1eefng b\u1ea3n nh\u1ea1c c\u00f3 m\u00e0u s\u1eafc u t\u1ed1i, v\u1edbi n\u1ed9i dung v\u1ec1 c\u00e1c v\u1ea5n \u0111\u1ec1 s\u1ee9c kh\u1ecfe tinh th\u1ea7n v\u00e0 t\u1eadp trung v\u00e0o \u0111\u1ec1 cao t\u00ednh c\u00e1 nh\u00e2n nh\u01b0 Billie Eilish, Conan Gray hay Olivia Rodrigo.<\/p>\n\n\n\n<p>\u00c2m nh\u1ea1c l\u00e0 ng\u00f4n ng\u1eef k\u1ebft n\u1ed1i m\u1ecdi ng\u01b0\u1eddi \u1edf c\u00e1c qu\u1ed1c gia kh\u00e1c nhau.<\/p>\n\n\n\n<p>C\u00f3 l\u1ebd kh\u00f4ng c\u00f3 lo\u1ea1i ng\u00f4n ng\u1eef n\u00e0o c\u00f3 s\u1ee9c m\u1ea1nh g\u1eafn k\u1ebft con ng\u01b0\u1eddi n\u00f3i nh\u1eefng ng\u00f4n ng\u1eef kh\u00e1c nhau nh\u01b0 \u00e2m nh\u1ea1c. Kh\u00f4ng c\u1ea7n bi\u1ebft b\u1ea1n \u0111\u1ebfn t\u1eeb qu\u1ed1c gia n\u00e0o, kh\u00f4ng c\u1ea7n bi\u1ebft t\u00f4n gi\u00e1o c\u1ee7a b\u1ea1n l\u00e0 g\u00ec, ch\u1ec9 c\u1ea7n ch\u00fang ta c\u00f9ng y\u00eau th\u00edch m\u1ed9t ca s\u0129 hay m\u1ed9t nh\u00f3m nh\u1ea1c, ch\u00fang ta ch\u00ednh l\u00e0 b\u1ea1n b\u00e8. \u0110i\u1ec1u n\u00e0y \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u00f5 r\u00e0ng qua c\u00e1c fandom y\u00eau th\u00edch nh\u1ea1c Kpop, kh\u00e1c v\u1edbi \u0111\u1ecbnh ki\u1ebfn \u201cfan cu\u1ed3ng\u201d t\u1eeb 10 n\u0103m tr\u01b0\u1edbc, c\u00e1c c\u1ed9ng \u0111\u1ed3ng fandom hi\u1ec7n t\u1ea1i \u0111\u00e3 c\u00f3 t\u1ed5 ch\u1ee9c r\u00f5 r\u00e0ng, v\u1edbi nh\u1eefng chi\u1ebfn l\u01b0\u1ee3c support cho Idol r\u00f5 r\u00e0ng c\u0169ng nh\u01b0 t\u1ed5 ch\u1ee9c g\u00e2y qu\u1ef9 cho c\u00e1c ho\u1ea1t \u0111\u1ed9ng t\u1eeb thi\u1ec7n d\u01b0\u1edbi danh ngh\u0129a fandom ho\u1eb7c th\u1ea7n t\u01b0\u1ee3ng.<\/p>\n\n\n\n<p>K\u1ebft, \u00e2m nh\u1ea1c v\u00e0 cu\u1ed9c s\u1ed1ng g\u1eafn li\u1ec1n v\u00e0 song h\u00e0nh v\u1edbi nhau. M\u1ed7i ng\u01b0\u1eddi ch\u00fang ta \u0111\u1ec1u c\u00f3 gu \u00e2m nh\u1ea1c ri\u00eang, d\u00f9 b\u1ea1n th\u00edch nh\u1ea1c c\u1ed5 \u0111i\u1ec3n, pop hay rap, USUK hay Kpop, kh\u00f4ng c\u00f3 ai cao qu\u00fd h\u01a1n ai c\u1ea3. H\u00e3y b\u1ed3i d\u01b0\u1ee1ng cho t\u00e2m h\u1ed3n b\u1eb1ng nh\u1eefng b\u1ea3n nh\u1ea1c \u00fd ngh\u0129a \u0111\u1ec3 l\u00e0m gi\u00e0u m\u1ea3ng t\u00e2m h\u1ed3n c\u1ee7a m\u00ecnh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>B\u1ea1n \u0111\u00e3 bao gi\u1edd t\u1ef1 h\u1ecfi khi n\u00e0o th\u00ec \u00e2m nh\u1ea1c b\u1eaft \u0111\u1ea7u xu\u1ea5t hi\u1ec7n? Theo nh\u1eefng nghi\u00ean c\u1ee9u c\u1ee7a ng\u00e0nh kh\u1ea3o c\u1ed5 h\u1ecdc, \u00e2m nh\u1ea1c \u0111\u00e3 b\u1eaft \u0111\u1ea7u xu\u1ea5t hi\u1ec7n t\u1eeb th\u1eddi ti\u1ec1n s\u1eed v\u1edbi nh\u1eefng b\u1ee9c tranh v\u1ebd c\u1ea3nh nh\u1ea3y m\u00faa ca h\u00e1t tr\u00ean t\u01b0\u1eddng. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng minh, \u00e2m nh\u1ea1c \u0111i c\u00f9ng [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/66"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=66"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/66\/revisions"}],"predecessor-version":[{"id":67,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/66\/revisions\/67"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=66"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=66"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=66"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}