{"id":97,"date":"2021-12-29T14:37:47","date_gmt":"2021-12-29T14:37:47","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=97"},"modified":"2021-12-29T14:37:47","modified_gmt":"2021-12-29T14:37:47","slug":"music-and-language","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/music-and-language\/","title":{"rendered":"MUSIC AND LANGUAGE"},"content":{"rendered":"\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcd6\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t3d\/2\/16\/1f4d6.png\">L\u1ee2I \u00cdCH C\u1ee6A \u00c2M NH\u1ea0C TRONG VI\u1ec6C H\u1eccC NGO\u1ea0I NG\u1eee<\/p>\n\n\n\n<p> <img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcd6\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t3d\/2\/16\/1f4d6.png\">C\u00f3 th\u1ec3 b\u1ea1n th\u1eeba bi\u1ebft \u00e2m nh\u1ea1c v\u00e0 phim \u1ea3nh l\u00e0 m\u1ed9t trong nh\u1eefng c\u00e1ch nhanh nh\u1ea5t \u0111\u1ec3 h\u1ecdc ngo\u1ea1i ng\u1eef. \u0110\u1eb7c bi\u1ec7t l\u00e0 \u00e2m nh\u1ea1c, b\u1edfi v\u00ec thay v\u00ec nh\u1eefng c\u00e2u t\u1eeb ng\u1eef ph\u00e1p nh\u00e0m ch\u00e1n, \u00e2m nh\u1ea1c truy\u1ec1n t\u1ea3i ng\u00f4n ng\u1eef qua giai \u0111i\u1ec7u.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcd6\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t3d\/2\/16\/1f4d6.png\">S\u1ef1 \u0111\u1ed3ng c\u1ea3m trong \u00e2m nh\u1ea1c gi\u00fap c\u00e1c b\u1ea1n l\u01b0u tr\u1eef nh\u1eefng c\u1ea5u tr\u00fac ng\u1eef ph\u00e1p v\u00e0 t\u1eeb v\u1ef1ng \u0111\u00f3 l\u00e2u h\u01a1n c\u00e1c ph\u01b0\u01a1ng ph\u00e1p h\u1ecdc nh\u1ed3i t\u1eeb v\u1ef1ng th\u00f4ng th\u01b0\u1eddng.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcd6\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t3d\/2\/16\/1f4d6.png\">L\u1eddi b\u00e0i h\u00e1t th\u01b0\u1eddng l\u00e0 nh\u1eefng c\u00e2u r\u1ea5t ng\u1eafn g\u1ecdn nh\u01b0ng l\u1ea1i ch\u1ee9a \u0111\u1ef1ng nhi\u1ec1u \u00fd ngh\u0129a. \u0110\u1eb7c bi\u1ec7t r\u1ea5t hay s\u1eed d\u1ee5ng c\u00e1c th\u00e0nh ng\u1eef, ti\u1ebfng l\u00f3ng, gi\u00fap cho v\u1ed1n t\u1eeb c\u1ee7a ch\u00fang ta tr\u1edf n\u00ean phong ph\u00fa, ch\u1ee9 kh\u00f4ng b\u1ecb h\u1ea1n ch\u1ebf s\u00e1ch v\u1edf.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcd6\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t3d\/2\/16\/1f4d6.png\">\u0110i\u1ec3m hi\u1ec7u qu\u1ea3 nh\u1ea5t c\u1ee7a h\u1ecdc ng\u00f4n ng\u1eef qua \u00e2m nh\u1ea1c ch\u00ednh l\u00e0 \u0111\u00e1nh v\u00e0o s\u1edf th\u00edch c\u1ee7a m\u1ed7i ng\u01b0\u1eddi. Con ng\u01b0\u1eddi ta th\u01b0\u1eddng d\u00e0nh nhi\u1ec1u th\u1eddi gian v\u00e0 \u0111\u1ec3 t\u00e2m h\u01a1n t\u1edbi nh\u1eefng th\u1ee9 m\u00ecnh th\u00edch. Vi\u1ec7c y\u00eau m\u1ebfn \u00e2m nh\u1ea1c c\u1ee7a m\u1ed9t ngh\u1ec7 s\u0129 n\u01b0\u1edbc ngo\u00e0i l\u00e0 \u0111i\u1ec3m kh\u1edfi \u0111\u1ea7u r\u1ea5t t\u1ed1t cho nh\u1eefng ng\u01b0\u1eddi mu\u1ed1n h\u1ecdc ngo\u1ea1i ng\u1eef.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>L\u1ee2I \u00cdCH C\u1ee6A \u00c2M NH\u1ea0C TRONG VI\u1ec6C H\u1eccC NGO\u1ea0I NG\u1eee C\u00f3 th\u1ec3 b\u1ea1n th\u1eeba bi\u1ebft \u00e2m nh\u1ea1c v\u00e0 phim \u1ea3nh l\u00e0 m\u1ed9t trong nh\u1eefng c\u00e1ch nhanh nh\u1ea5t \u0111\u1ec3 h\u1ecdc ngo\u1ea1i ng\u1eef. \u0110\u1eb7c bi\u1ec7t l\u00e0 \u00e2m nh\u1ea1c, b\u1edfi v\u00ec thay v\u00ec nh\u1eefng c\u00e2u t\u1eeb ng\u1eef ph\u00e1p nh\u00e0m ch\u00e1n, \u00e2m nh\u1ea1c truy\u1ec1n t\u1ea3i ng\u00f4n ng\u1eef qua giai [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/97"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=97"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/97\/revisions"}],"predecessor-version":[{"id":98,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/97\/revisions\/98"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=97"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=97"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=97"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}