{"id":119,"date":"2021-12-29T14:53:10","date_gmt":"2021-12-29T14:53:10","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=119"},"modified":"2021-12-29T14:53:10","modified_gmt":"2021-12-29T14:53:10","slug":"tim-hieu-su-khac-nhau-giua-piano-va-organ","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/tim-hieu-su-khac-nhau-giua-piano-va-organ\/","title":{"rendered":"T\u00ecm hi\u1ec3u s\u1ef1 kh\u00e1c nhau gi\u1eefa Piano v\u00e0 Organ"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t39.30808-6\/255960817_195085939446011_2213580482019335549_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=vv3lARebonIAX8uNFnC&amp;tn=wE2CoBU6ax6kgDJd&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=00_AT-8-HJ3StidJSYxIjm3XLcuSemoe84A2On-rjALOhXpbA&amp;oe=61D122B4\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 trong nh\u00e0 v\u00e0 v\u0103n b\u1ea3n\"\/><\/figure>\n\n\n\n<p>Ch\u00fang ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1eefa \u0110\u00e0n Piano v\u00e0 \u0110\u00e0n Organ nh\u01b0 \u0111\u1ec1u l\u00e0 nh\u1ea1c c\u1ee5 ph\u00edm, ngo\u1ea1i h\u00ecnh kh\u00e1 gi\u1ed1ng nhau. Tuy nhi\u00ean v\u1ec1 b\u1ea3n ch\u1ea5t th\u00ec v\u1eabn c\u00f3 r\u1ea5t nhi\u1ec1u \u0111i\u1ec3m kh\u00e1c nhau. M\u1ecdi ng\u01b0\u1eddi h\u00e3y c\u00f9ng The Part-time t\u00ecm hi\u1ec3u v\u1ec1 s\u1ef1 kh\u00e1c nhau gi\u1eefa 2 lo\u1ea1i \u0111\u00e0n n\u00e0y nh\u00e9!<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u0110\u1ea7u ti\u00ean l\u00e0 v\u1ec1 ngo\u1ea1i h\u00ecnhNgo\u1ea1i h\u00ecnh c\u1ee7a \u0111\u00e0n organ v\u00e0 \u0111\u00e0n piano r\u1ea5t d\u1ec5 d\u00e0ng \u0111\u1ec3 ph\u00e2n bi\u1ec7t, \u0111\u00e0n piano c\u00f3 k\u00edch th\u01b0\u1edbc l\u1edbn, th\u00e2n ngo\u00e0i \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb g\u1ed7, c\u00f2n \u0111\u00e0n organ c\u00f3 h\u00ecnh d\u00e1ng nh\u1ecf, th\u00e2n ngo\u00e0i c\u1ee7a \u0111\u00e0n organ l\u1ea1i b\u1eb1ng nh\u1ef1a c\u1ee9ng.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">Ti\u1ebfp theo l\u00e0 v\u1ec1 s\u1ed1 l\u01b0\u1ee3ng ph\u00edm \u0111\u00e0n\u0110\u00e0n piano kh\u00e1c organ c\u00f2n \u1edf s\u1ed1 l\u01b0\u1ee3ng ph\u00edm \u0111\u00e0n. \u0110\u00e0n piano chu\u1ea9n c\u00f3 88 ph\u00edm, b\u00ean c\u1ea1nh \u0111\u00f3 v\u1eabn c\u00f3 m\u1ed9t s\u1ed1 c\u00e2y piano \u0111\u1eb7c bi\u1ec7t v\u1edbi 92 ph\u00edm hay l\u00ean \u0111\u1ebfn 97 ph\u00edm. C\u00f2n s\u1ed1 ph\u00edm c\u1ee7a \u0111\u00e0n organ l\u1ea1i th\u01b0\u1eddng \u00edt v\u00e0 \u0111a d\u1ea1ng h\u01a1n, t\u1eeb 25 \u0111\u1ebfn 88 ph\u00edm d\u00e0nh cho nhi\u1ec1u \u0111\u1ed1i t\u01b0\u1ee3ng. \u0110\u00e0n organ 25 ph\u00edm l\u00e0 d\u00e0nh cho c\u00e1c b\u00e9 c\u00f2n nh\u1ecf, ngo\u00e0i ra th\u00ec c\u00f2n c\u00f3 c\u00e1c \u0111\u00e0n kh\u00e1c g\u1ed3m c\u00f3 49, 61, ho\u1eb7c 76 ph\u00edm.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u0110i\u1ec1u kh\u00e1c bi\u1ec7t ti\u1ebfp theo l\u00e0 v\u1ec1 b\u00e0n ph\u00edmS\u1ef1 kh\u00e1c nhau gi\u1eefa \u0111\u00e0n piano v\u00e0 organ l\u1ea1i n\u1eb1m \u1edf c\u01a1 ch\u1ebf ho\u1ea1t \u0111\u1ed9ng c\u1ee7a ph\u00edm \u0111\u00e0n: B\u00e0n ph\u00edm \u0111\u00e0n piano t\u1ea1o ra \u00e2m thanh ch\u1ee7 y\u1ebfu th\u00f4ng qua b\u1ed9 g\u00f5 c\u00f2n b\u00e0n ph\u00edm \u0111\u00e0n organ l\u1ea1i t\u1ea1o ra \u00e2m thanh b\u1eb1ng \u201cWoodwin\u201d.N\u00f3i c\u00e1ch kh\u00e1c, \u0111\u00e0n piano t\u1ea1o ra \u00e2m thanh b\u1eb1ng l\u1ef1c c\u01a1 h\u1ecdc trong khi \u0111\u00e0n organ s\u1eed d\u1ee5ng \u0111i\u1ec7n ho\u1eb7c pin \u0111\u1ec3 t\u1ea1o ra \u00e2m thanh. \u0110\u00e2y v\u1eeba l\u00e0 \u01b0u \u0111i\u1ec3m c\u1ee7a \u0111\u00e0n organ v\u00ec n\u00f3 t\u1ea1o ra s\u1ef1 linh ho\u1ea1t, d\u1ec5 s\u1eed d\u1ee5ng nh\u01b0ng \u0111\u00f4i khi c\u0169ng tr\u1edf th\u00e0nh m\u1ed9t khuy\u1ebft \u0111i\u1ec3m nh\u1ecf so v\u1edbi \u0111\u00e0n piano v\u00ec n\u00f3 s\u1ebd kh\u00f4ng s\u1eed d\u1ee5ng \u0111\u01b0\u1ee3c khi kh\u00f4ng c\u00f3 \u0111i\u1ec7n ho\u1eb7c h\u1ebft pin. <\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u0110i\u1ec1u k\u1ebf ti\u1ebfp l\u00e0 nguy\u00ean t\u1eafc t\u1ea1o ra \u00e2m thanh\u0110\u00e0n Piano: c\u00e1ch t\u1ea1o ra \u00e2m thanh l\u00e0 d\u00f9ng l\u1ef1c t\u00e1c \u0111\u1ed9ng v\u00e0o b\u00e0n ph\u00edm sau \u0111\u00f3 t\u00e1c \u0111\u1ed9ng l\u00ean b\u00faa v\u00e0 c\u00e1c chu\u1ed7i kim lo\u1ea1i, m\u1ed7i chu\u1ed7i kh\u00e1c nhau s\u1ebd \u0111\u01b0\u1ee3c g\u1eafn v\u1edbi 1 t\u1ea7n s\u1ed1 \u00e2m thanh kh\u00e1c nhau n\u00ean s\u1ebd \u0111\u01b0\u1ee3c c\u00e1c h\u1ee3p \u00e2m v\u00e0 \u00e2m thanh kh\u00e1c nhau. M\u1ed7i chu\u1ed7i \u00e2m thanh s\u1ebd t\u1ea1o ra m\u1ed9t \u00e2m thanh trong 1 kho\u1ea3ng th\u1eddi gian ng\u1eafn ng\u01b0\u1eddi ngh\u1ec7 s\u0129 c\u1ea7n gi\u1eef ph\u00edm l\u00e2u \u0111\u1ec3 \u00e2m ng\u00e2n vang d\u00e0i h\u01a1n. V\u00e0 c\u00f3 th\u1ec3 duy tr\u00ec \u00e2m thanh trong m\u1ed9t kho\u1ea3ng th\u1eddi gian ng\u1eafn.\u0110\u00e0n organ: th\u00ec c\u01a1 ch\u1ebf t\u1ea1o ra \u00e2m thanh ho\u00e0n to\u00e0n kh\u00e1c v\u00ec kh\u00f4ng h\u1ec1 c\u00f3 l\u1ef1c c\u01a1 h\u1ecdc t\u00e1c \u0111\u1ed9ng v\u00e0o m\u00e0 ph\u1ea3i s\u1eed d\u1ee5ng \u0111i\u1ec7n. C\u00e1c ph\u00edm c\u0169ng \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ec9nh t\u1ea7n s\u1ed1 c\u1ee5 th\u1ec3, nh\u01b0ng c\u00e1c ghi ch\u00fa c\u00e1 nh\u00e2n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c l\u01b0u gi\u1eef trong m\u1ed9t th\u1eddi gian v\u00e0 kh\u00f4ng gian nh\u1ea5t \u0111\u1ecbnh m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i restrike b\u00e0n ph\u00edm. C\u00f3 th\u1ec3 duy tr\u00ec \u00e2m \u0111\u00f3 trong m\u1ed9t th\u1eddi gian d\u00e0i nh\u1ea5t.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">Cu\u1ed1i c\u00f9ng l\u00e0 s\u1ef1 phong ph\u00fa v\u1ec1 \u00e2m thanh\u0110\u00e0n piano ch\u1ec9 c\u00f3 duy nh\u1ea5t \u00e2m thanh piano \u0111\u01b0\u1ee3c ph\u00e1t ra nh\u1edd \u0111\u1ed9 rung c\u1ee7a d\u00e2y \u0111\u00e0n, \u01b0u \u0111i\u1ec3m l\u00e0 ti\u1ebfng piano n\u00e0y r\u1ea5t du d\u01b0\u01a1ng, thanh tao, r\u1ea5t th\u1eadt v\u00e0 chu\u1ea9n. V\u00ec l\u00e0 d\u1ee5ng c\u1ee5 \u0111i\u1ec7n t\u1eed n\u00ean ti\u1ebfng piano ph\u00e1t ra t\u1eeb nh\u1eefng c\u00e2y \u0111\u00e0n organ kh\u00f4ng th\u1ec3 hay v\u00e0 ch\u00e2n th\u1ef1c b\u1eb1ng \u0111\u00e0n piano c\u01a1. Tuy nhi\u00ean \u0111\u00e0n organ kh\u00e1c piano \u1edf ch\u1ed7 n\u00f3 c\u00f3 kh\u1ea3 n\u0103ng t\u00e1i t\u1ea1o \u00e2m thanh c\u1ee7a c\u00e1c lo\u1ea1i nh\u1ea1c c\u1ee5 kh\u00e1c r\u1ea5t t\u1ed1t. M\u1ed9t c\u00e2y \u0111\u00e0n organ th\u00f4ng th\u01b0\u1eddng c\u00f3 th\u1ec3 m\u00f4 ph\u1ecfng \u0111\u01b0\u1ee3c kho\u1ea3ng d\u01b0\u1edbi 600 lo\u1ea1i nh\u1ea1c c\u1ee5 kh\u00e1c nhau tr\u00ean th\u1ebf gi\u1edbi. Ch\u00ednh v\u00ec \u01b0u \u0111i\u1ec3m n\u00e0y, \u0111\u00e0n organ r\u1ea5t ph\u00f9 h\u1ee3p cho c\u00e1c ngh\u1ec7 s\u0129 h\u00f2a \u00e2m ph\u1ed1i kh\u00ed v\u00e0 \u0111\u00f4i khi c\u00f3 th\u1ec3 thay th\u1ebf cho c\u1ea3 1 band nh\u1ea1c.S\u1eed d\u1ee5ng \u0111\u00e0n Organ b\u1ea1n c\u00f3 th\u1ec3 thay \u0111\u1ed5i th\u00f4ng qua \u1ed1ng d\u1eabn ho\u1eb7c c\u00e1c thi\u1ebft b\u1ecb \u0111i\u1ec7n t\u1eed h\u1ed7 tr\u1ee3 \u00e2m thanh nh\u01b0 \u201cWoodwind\u201d v\u00e0 t\u1ea1o ra nhi\u1ec1u c\u1ea5p \u0111\u1ed9 kh\u00e1c nhau tr\u00ean t\u1eebng b\u00e0n ph\u00edm.<\/p>\n\n\n\n<p>Ngu\u1ed3n <a rel=\"noreferrer noopener\" href=\"https:\/\/vietthuong.vn\/tim-hieu-su-khac-nhau-giua-dan-piano-va-organ?fbclid=IwAR22NKaBrgvhTUL2KtYJuNFTeI8muE20h5jT4UKUk-aYhh_NNY6410ZYt5k\" target=\"_blank\">https:\/\/vietthuong.vn\/tim-hieu-su-khac-nhau-giua-dan&#8230;<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ch\u00fang ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1eefa \u0110\u00e0n Piano v\u00e0 \u0110\u00e0n Organ nh\u01b0 \u0111\u1ec1u l\u00e0 nh\u1ea1c c\u1ee5 ph\u00edm, ngo\u1ea1i h\u00ecnh kh\u00e1 gi\u1ed1ng nhau. Tuy nhi\u00ean v\u1ec1 b\u1ea3n ch\u1ea5t th\u00ec v\u1eabn c\u00f3 r\u1ea5t nhi\u1ec1u \u0111i\u1ec3m kh\u00e1c nhau. M\u1ecdi ng\u01b0\u1eddi h\u00e3y c\u00f9ng The Part-time t\u00ecm hi\u1ec3u v\u1ec1 s\u1ef1 kh\u00e1c nhau gi\u1eefa 2 lo\u1ea1i \u0111\u00e0n n\u00e0y nh\u00e9! \u0110\u1ea7u ti\u00ean l\u00e0 v\u1ec1 ngo\u1ea1i h\u00ecnhNgo\u1ea1i h\u00ecnh c\u1ee7a \u0111\u00e0n organ v\u00e0 \u0111\u00e0n piano r\u1ea5t d\u1ec5 d\u00e0ng \u0111\u1ec3 ph\u00e2n bi\u1ec7t, \u0111\u00e0n piano c\u00f3 k\u00edch th\u01b0\u1edbc l\u1edbn, th\u00e2n ngo\u00e0i \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb g\u1ed7, c\u00f2n \u0111\u00e0n organ c\u00f3 h\u00ecnh d\u00e1ng nh\u1ecf, th\u00e2n ngo\u00e0i c\u1ee7a \u0111\u00e0n organ\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/119"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=119"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/119\/revisions"}],"predecessor-version":[{"id":120,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/119\/revisions\/120"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=119"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}