{"id":123,"date":"2021-12-29T14:55:45","date_gmt":"2021-12-29T14:55:45","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=123"},"modified":"2021-12-29T14:55:45","modified_gmt":"2021-12-29T14:55:45","slug":"dan-dai-ho-cam-contrabass","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/dan-dai-ho-cam-contrabass\/","title":{"rendered":"\u0110\u00c0N \u0110\u1ea0I H\u1ed2 C\u1ea6M CONTRABASS"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t39.30808-6\/262090392_208173868137218_7992344309297154375_n.png?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=kGjQOYDYDvQAX-bVRMt&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=00_AT8A9jbw7R9FV5fZTxGL_KgZ_xvaAvhWsIEE2hyNSyvTBQ&amp;oe=61D1EB16\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'THE PART TIME \u0110\u00c0N DAI H\u1ed2\u2019 C\u00c2M CONTRABASS -DOUBLE BASS V\u0131ol\u0131nV\u0131ola V\u0131ol\u0131n V\u0131ola Cello Double Bas'\"\/><\/figure>\n\n\n\n<p>M\u1eb7c d\u00f9 kh\u00f4ng \u0111\u01b0\u1ee3c c\u00f4ng nh\u1eadn ph\u1ed5 bi\u1ebfn, \u0111\u00e0n contrabass (Double bass) \u0111\u01b0\u1ee3c xem l\u00e0 phi\u00ean b\u1ea3n hi\u1ec7n \u0111\u1ea1i duy nh\u1ea5t c\u1ee7a h\u1ecd nh\u1ea1c c\u1ee5 viola da gamba (hay viol) v\u1ed1n b\u1eaft ngu\u1ed3n t\u1eeb ch\u00e2u u v\u00e0o th\u1ebf k\u1ec9 15 trong \u0111\u00f3 c\u00e2y contrabass \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 viol tr\u1ea7m.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc th\u1ebf k\u1ef7 20 nhi\u1ec1u c\u00e2y contrabass ch\u1ec9 c\u00f3 3 d\u00e2y \u2013 tr\u00e1i ng\u01b0\u1ee3c v\u1edbi c\u1ea5u t\u1ea1o c\u00f3 5 ho\u1eb7c 6 d\u00e2y c\u1ee7a h\u1ecd viola da gamba ho\u1eb7c 4 d\u00e2y c\u1ee7a h\u1ecd violin.T\u1ec9 l\u1ec7 gi\u1eefa c\u00e1c ph\u1ea7n c\u1ee7a contrabass kh\u00f4ng gi\u1ed1ng v\u1edbi c\u1ee7a violin (v\u00ed d\u1ee5 nh\u01b0 kho\u1ea3ng c\u00e1ch gi\u1eefa m\u1eb7t tr\u01b0\u1edbc v\u00e0 m\u1eb7t sau c\u1ee7a contrabass l\u1edbn h\u01a1n). <\/p>\n\n\n\n<p>Ngo\u00e0i ra, contrabass c\u00f3 ph\u1ea7n vai d\u1ed1c h\u01a1n gi\u1ed1ng nh\u01b0 c\u00e1c lo\u1ea1i viola da gamba kh\u00f4ng nh\u01b0 vai c\u1ee7a \u0111\u00e0n violin. Nhi\u1ec1u c\u00e2y contrabass c\u1ed5 c\u00f3 ph\u1ea7n vai l\u00e0m \u0111\u01b0\u1ee3c l\u00e0m d\u1ed1c h\u01a1n \u0111\u1ec3 th\u00edch \u1ee9ng v\u1edbi k\u1ef9 thu\u1eadt ch\u01a1i hi\u1ec7n \u0111\u1ea1i. Tr\u01b0\u1edbc khi c\u00f3 s\u1ef1 thay \u0111\u1ed5i \u0111\u00f3 contrabass c\u00f3 ph\u1ea7n vai gi\u1ed1ng v\u1edbi vai c\u1ee7a c\u00e1c nh\u1ea1c c\u1ee5 thu\u1ed9c h\u1ecd violin h\u01a1n.Contrabass l\u00e0 nh\u1ea1c c\u1ee5 d\u00e2y d\u00f9ng v\u0129 duy nh\u1ea5t \u0111\u01b0\u1ee3c l\u00ean d\u00e2y c\u00e1ch qu\u00e3ng 4 (gi\u1ed1ng viola da gamba), kh\u00e1c v\u1edbi violin, viola v\u00e0 cello \u0111\u01b0\u1ee3c l\u00ean d\u00e2y c\u00e1ch qu\u00e3ng 5. Ngu\u1ed3n g\u1ed1c ch\u00ednh x\u00e1c c\u1ee7a contrabass v\u1eabn l\u00e0 m\u1ed9t ch\u1ee7 \u0111\u1ec1 g\u00e2y tranh c\u00e3i; vi\u1ec7c contrabass c\u00f3 ph\u1ea3i l\u00e0 h\u1eadu du\u1ec7 tr\u1ef1c ti\u1ebfp c\u1ee7a h\u1ecd nh\u1ea1c c\u1ee5 viola da gamba hay kh\u00f4ng v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh. D\u00f9 b\u1ec1 ngo\u00e0i c\u1ee7a contrabass gi\u1ed1ng nh\u01b0 c\u1ee7a viola da gamba, c\u1ea5u t\u1ea1o b\u00ean trong c\u1ee7a n\u00f3 l\u1ea1i g\u1ea7n nh\u01b0 y h\u1ec7t violin v\u00e0 r\u1ea5t kh\u00e1c c\u00e1c lo\u1ea1i viol.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udca5\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tdf\/2\/16\/1f4a5.png\">C\u1ea5u t\u1ea1o \u0111\u00e0n contrabass<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">Th\u00e2nH\u1ed9p c\u1ee7a contrabass \u0111\u01b0\u1ee3c l\u00e0m h\u1ea7u nh\u01b0 to\u00e0n b\u1ed9 b\u1eb1ng g\u1ed7. Hai m\u1eb7t \u0111\u00e0n th\u01b0\u1eddng \u0111\u01b0\u1ee3c l\u00e0m th\u1ee7 c\u00f4ng. \u0110\u1ec3 l\u00e0m hai b\u00ean \u0111\u00e0n, ng\u01b0\u1eddi ta hun n\u00f3ng g\u1ed7 v\u00e0 u\u1ed1n quanh c\u00e1c khu\u00f4n. Nh\u00ecn t\u1eeb ph\u00eda tr\u01b0\u1edbc, th\u00e2n contrabass c\u00f3 th\u1ec3 chia l\u00e0m 3 b\u1ed9 ph\u1eadn: ph\u1ea7n tr\u00ean v\u00e0 ph\u1ea7n d\u01b0\u1edbi n\u1edf r\u1ed9ng, ph\u1ea7n gi\u1eefa h\u1eb9p, gi\u1edbi h\u1ea1n b\u1edfi hai ch\u1eef C quay l\u01b0ng v\u00e0o nhau. Hai khe h\u00ecnh ch\u1eef S v\u00e0 ng\u1ef1a \u0111\u00e0n n\u1eb1m \u1edf g\u1ea7n nh\u01b0 ch\u00ednh gi\u1eefa th\u00e2n \u0111\u00e0n.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">C\u1ed5, h\u1ed9p ch\u1ed1t v\u00e0 cu\u1ed9n xo\u1eafn \u1ed1cPh\u00eda tr\u00ean th\u00e2n \u0111\u00e0n l\u00e0 c\u1ed5 \u0111\u00e0n, ti\u1ebfp \u0111\u1ebfn l\u00e0 h\u1ed9p ch\u1ed1t v\u00e0 cu\u1ed9n xo\u1eafn \u1ed1c. C\u1ed5 \u0111\u00e0n, h\u1ed9p ch\u1ed1t v\u00e0 cu\u1ed9n xo\u1eafn th\u01b0\u1eddng \u0111\u01b0\u1ee3c t\u1ea1c t\u1eeb m\u1ed9t m\u1ea3nh g\u1ed7 nguy\u00ean. G\u1eafn li\u1ec1n v\u1edbi c\u1ed5 \u0111\u00e0n v\u00e0 xu\u1ed1ng \u0111\u1ebfn ph\u1ea7n gi\u1eefa c\u1ee7a th\u00e2n \u0111\u00e0n l\u00e0 b\u00e0n ph\u00edm. B\u00e0n ph\u00edm l\u00e0 m\u1ed9t thanh g\u1ed7, th\u01b0\u1eddng l\u00e0 g\u1ed7 th\u00f4ng, \u0111\u01b0\u1ee3c \u0111\u1ebdo cong v\u1ec1 hai b\u00ean v\u00e0 \u0111\u01b0\u1ee3c d\u00e1n v\u1edbi c\u1ed5 \u0111\u00e0n. N\u01a1i ti\u1ebfp n\u1ed1i gi\u1eefa b\u00e0n ph\u00edm v\u00e0 h\u1ed9p ch\u1ed1t c\u00f3 m\u1ed9t m\u1ea3nh g\u1ed7 ch\u00eca ra, \u0111\u1ee1 l\u1ea5y d\u00e2y \u0111\u00e0n, g\u1ecdi l\u00e0 m\u1ea5u (\u0111\u01b0\u1ee3c gi\u1eef b\u1edfi d\u00e2y \u0111\u00e0n). H\u1ed9p ch\u1ed1t c\u00f3 4 ch\u1ed1t l\u00ean d\u00e2y s\u1eed d\u1ee5ng c\u01a1 c\u1ea5u truy\u1ec1n \u0111\u1ed9ng ph\u1ee9c t\u1ea1p h\u01a1n c\u1ee7a violin. Cu\u1ed9n xo\u1eafn \u1ed1c l\u00e0 m\u1ed9t b\u1ed9 ph\u1eadn truy\u1ec1n th\u1ed1ng c\u1ee7a c\u00e1c nh\u1ea1c c\u1ee5 d\u00e2y.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">Ch\u1ed1t m\u1eafc d\u00e2y v\u00e0 ch\u00e2n \u0111\u1ebfCh\u1ed1t m\u1eafc d\u00e2y, th\u01b0\u1eddng l\u00e0m b\u1eb1ng g\u1ed7 lim, g\u1eafn \u1edf ph\u1ea7n d\u01b0\u1edbi th\u00e2n \u0111\u00e0n. Ch\u1ed1t m\u1eafc d\u00e2y theo truy\u1ec1n th\u1ed1ng \u0111\u01b0\u1ee3c l\u00e0m b\u1eb1ng g\u1ed7 mun ho\u1eb7c c\u00e1c lo\u1ea1i g\u1ed7 kh\u00e1c c\u00f3 m\u00e0u t\u1ed1i, nh\u01b0ng ng\u00e0y nay c\u00f3 th\u1ec3 l\u00e0m b\u1eb1ng nh\u1ef1a ho\u1eb7c c\u00e1c v\u1eadt li\u1ec7u t\u1ed5ng h\u1ee3p. Ch\u00e2n \u0111\u1ebf g\u1eafn v\u1edbi \u0111\u00e1y c\u1ee7a th\u00e2n \u0111\u00e0n, gi\u1eef cho nh\u1ea1c c\u1ee5 kh\u00f4ng b\u1ecb tr\u01b0\u1ee3t tr\u00ean s\u00e0n di\u1ec5n.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">Ng\u1ef1a \u0111\u00e0n v\u00e0 hai khe ch\u1eef SNg\u1ef1a \u0111\u00e0n l\u00e0 m\u1ed9t m\u1ea3nh g\u1ed7 ho\u1eb7c nh\u1ef1a n\u00e2ng d\u00e2y \u0111\u00e0n l\u00ean kh\u1ecfi m\u1eb7t \u0111\u00e0n v\u00e0 truy\u1ec1n dao \u0111\u1ed9ng c\u1ee7a d\u00e2y \u0111\u1ebfn que ch\u1ed1ng v\u00e0 thanh d\u1ecdc b\u00ean trong. Ng\u1ef1a \u0111\u00e0n kh\u00f4ng b\u1ecb g\u1eafn ch\u1eb7t v\u00e0o th\u00e2n \u0111\u00e0n m\u00e0 \u0111\u01b0\u1ee3c c\u00e1c d\u00e2y \u0111\u00e0n gi\u1eef \u1edf \u0111\u00fang v\u1ecb tr\u00ed. C\u00e1c khe h\u00ecnh ch\u1eef S \u1edf 2 b\u00ean ng\u1ef1a \u0111\u00e0n, l\u00e0m nhi\u1ec7m v\u1ee5 cho kh\u00f4ng kh\u00ed \u0111i v\u00e0o v\u00e0 \u0111i ra kh\u1ecfi h\u1ed9p \u0111\u00e0n, t\u1ea1o n\u00ean \u00e2m thanh. Ngo\u00e0i ra c\u00e1c khe h\u00ecnh ch\u1eef S c\u00f2n cho ph\u00e9p ti\u1ebfp c\u1eadn v\u1edbi nh\u1eefng ph\u1ea7n b\u00ean trong h\u1ed9p \u0111\u00e0n n\u1ebfu c\u1ea7n s\u1eeda ch\u1eefa.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">D\u00e2y \u0111\u00e0nNg\u00e0y nay d\u00e2y \u0111\u00e0n c\u00f3 th\u1ec3 l\u00e0m b\u1eb1ng ru\u1ed9t \u0111\u1ed9ng v\u1eadt, th\u00e9p ho\u1eb7c c\u00e1c v\u1eadt li\u1ec7u t\u1ed5ng h\u1ee3p v\u00e0 \u0111\u01b0\u1ee3c b\u1ecdc ngo\u00e0i b\u1edfi d\u00e2y kim lo\u1ea1i. D\u00e2y son th\u01b0\u1eddng kh\u00f4ng \u0111\u01b0\u1ee3c b\u1ecdc ngo\u00e0i v\u00e0 l\u00e0m b\u1eb1ng th\u00e9p tr\u1ea7n ho\u1eb7c \u0111\u01b0\u1ee3c m\u1ea1 v\u00e0ng.D\u00e2y contrabass th\u01b0\u1eddng \u0111\u01b0\u1ee3c l\u00ean v\u1edbi cao \u0111\u1ed9 mi \u2013 la \u2013 r\u00ea \u2013 son nh\u01b0ng m\u1ed9t s\u1ed1 ng\u01b0\u1eddi ch\u01a1i l\u1ea1i l\u00ean theo ki\u1ec3u \u0111\u00f4 \u2013 son \u2013 r\u00ea \u2013 la. Khi bi\u1ec3u di\u1ec5n solo ng\u01b0\u1eddi ngh\u1ec7 s\u0129 l\u1ea1i th\u01b0\u1eddng l\u00ean d\u00e2y cao h\u01a1n m\u1ed9t cung th\u00e0nh fa # \u2013 si \u2013 mi \u2013 la.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">V\u0129Ng\u00e0y nay, ng\u01b0\u1eddi ta c\u00f2n d\u00f9ng th\u1ee7y tinh h\u1eefu c\u01a1 v\u00e0 s\u1ee3i carbon \u0111\u1ec3 l\u00e0m v\u0129. D\u00e2y v\u0129 \u0111\u01b0\u1ee3c ph\u1ee7 c\u00f4-l\u00f4-phan \u0111\u1ecbnh k\u1ef3 \u0111\u1ec3 l\u00e0m t\u0103ng \u0111\u1ed9 ma s\u00e1t v\u1edbi d\u00e2y \u0111\u00e0n. V\u0129 c\u1ea7n ph\u1ea3i \u0111\u01b0\u1ee3c thay d\u00e2y \u0111\u1ecbnh k\u1ef3, ch\u1ee7 y\u1ebfu l\u00e0 do d\u00e2y v\u0129 r\u1ea5t d\u1ec5 b\u1ecb m\u1ecfng \u0111i do c\u1ecd x\u00e1t trong qu\u00e1 tr\u00ecnh ch\u01a1i \u0111\u00e0n. V\u0129 d\u00e0nh cho contrabass d\u00e0i kho\u1ea3ng t\u1eeb 65 \u0111\u1ebfn 72 cm.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">T\u01b0 th\u1ebf ch\u01a1iNg\u01b0\u1eddi ch\u01a1i contrabass ph\u1ea3i \u0111\u1ee9ng ho\u1eb7c ng\u1ed3i v\u00e0 \u0111\u1eb7t nh\u1ea1c c\u1ee5 gi\u1eefa 2 ch\u00e2n c\u1ee7a m\u00ecnh, tay tr\u00e1i b\u1ea5m n\u1ed1t c\u00f2n tay ph\u1ea3i k\u00e9o v\u0129 ho\u1eb7c b\u00fang n\u1ed1t (pizzicato). C\u00f3 l\u00fac ng\u00f3n tay c\u00e1i c\u1ee7a tay tr\u00e1i c\u0169ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 b\u1ea5m n\u1ed1t.<\/p>\n\n\n\n<p>Ngu\u1ed3n <a rel=\"noreferrer noopener\" href=\"https:\/\/nhaccodien.vn\/double-bass-contrebasse-contrabass\/?fbclid=IwAR1ucG9M-RbMmZ7E-jNaEOoUaSin2GPQxTOmwCdNqKjb3aoQCGBDF9Y1cCU\" target=\"_blank\">https:\/\/nhaccodien.vn\/double-bass-contrebasse-contrabass\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>M\u1eb7c d\u00f9 kh\u00f4ng \u0111\u01b0\u1ee3c c\u00f4ng nh\u1eadn ph\u1ed5 bi\u1ebfn, \u0111\u00e0n contrabass (Double bass) \u0111\u01b0\u1ee3c xem l\u00e0 phi\u00ean b\u1ea3n hi\u1ec7n \u0111\u1ea1i duy nh\u1ea5t c\u1ee7a h\u1ecd nh\u1ea1c c\u1ee5 viola da gamba (hay viol) v\u1ed1n b\u1eaft ngu\u1ed3n t\u1eeb ch\u00e2u u v\u00e0o th\u1ebf k\u1ec9 15 trong \u0111\u00f3 c\u00e2y contrabass \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 viol tr\u1ea7m. Tr\u01b0\u1edbc th\u1ebf k\u1ef7 20 nhi\u1ec1u c\u00e2y [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/123"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=123"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/123\/revisions"}],"predecessor-version":[{"id":124,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/123\/revisions\/124"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=123"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}