{"id":111,"date":"2021-12-29T14:47:18","date_gmt":"2021-12-29T14:47:18","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=111"},"modified":"2021-12-29T14:47:18","modified_gmt":"2021-12-29T14:47:18","slug":"ken-harmonica","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/ken-harmonica\/","title":{"rendered":"K\u00e8n Harmonica"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t39.30808-6\/239515692_144411621180110_372007953957558846_n.png?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=yu9sItnVi-oAX9MBBlt&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=00_AT9F0vfAAwM1lO1FdkKtNcnptdj0ZPDFUA2iMwWWZ-znCA&amp;oe=61D05AD8\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n\"\/><\/figure>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udd30\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t9\/2\/16\/1f530.png\">Harmonica l\u00e0 1 lo\u1ea1i nh\u1ea1c c\u1ee5 d\u1ec5 s\u1eed d\u1ee5ng. N\u00f3 c\u00f3 \u00e2m thanh trong tr\u1ebbo v\u00e0 c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng cho nhi\u1ec1u phong c\u00e1ch \u00e2m nh\u1ea1c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udd30\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t9\/2\/16\/1f530.png\">Hi\u1ec7n nay, c\u00f3 3 lo\u1ea1i harmonica ch\u00ednh \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng ph\u1ed5 bi\u1ebfn \u0111\u00f3 l\u00e0: Diatonic Harmonica, Tremolo Harmonica v\u00e0 Chromatic Harmonica. Ngo\u00e0i ra, c\u00f2n c\u00f3 c\u00e1c bi\u1ebfn th\u1ec3 v\u00e0 m\u1edf r\u1ed9ng c\u1ee7a n\u00f3 l\u00e0 Mini Harmonica, Soprano, Chord, Bass, Altor.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udd30\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t9\/2\/16\/1f530.png\">M\u1eb7t tr\u00ean c\u1ee7a k\u00e8n harmonica l\u00e0 c\u00e1c l\u1ed7 kh\u00ed. \u0110\u1eb1ng sau c\u00e1c l\u1ed7 ch\u1ee9a \u00edt nh\u1ea5t m\u1ed9t \u1ed1ng gi\u00f3, \u1ed1ng gi\u00f3 k\u00e8n harmonica l\u00e0 m\u1ed9t l\u00f2 xo k\u00e9o d\u00e0i ph\u1eb3ng th\u01b0\u1eddng l\u00e0m b\u1eb1ng \u0111\u1ed3ng thau, th\u00e9p kh\u00f4ng g\u1ec9, \u0111\u01b0\u1ee3c gi\u1eef ch\u1eb7t \u1edf m\u1ed9t \u0111\u1ea7u qua m\u1ed9t khe d\u00f9ng nh\u01b0 m\u1ed9t \u1ed1ng gi\u00f3.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udd30\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t9\/2\/16\/1f530.png\">K\u00e8n Harmonica \u0111\u01b0\u1ee3c ch\u01a1i b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng mi\u1ec7ng (m\u00f4i v\u00e0\/ho\u1eb7c l\u01b0\u1ee1i) \u0111\u1ec3 \u0111i\u1ec1u ch\u1ec9nh kh\u00f4ng kh\u00ed v\u00e0o v\u00e0 ra m\u1ed9t ho\u1eb7c nhi\u1ec1u l\u1ed7 tr\u00ean c\u00f9ng khe mi\u1ec7ng. Khi \u0111\u1ea7u t\u1ef1 do \u0111\u01b0\u1ee3c rung do h\u01a1i c\u1ee7a ng\u01b0\u1eddi ch\u01a1i th\u1ed5i v\u00e0o, \u1ed1ng gi\u00f3 lu\u00e2n phi\u00ean ch\u1eafn lu\u1ed3ng h\u01a1i v\u00e0 m\u1edf lu\u1ed3ng h\u01a1i \u0111\u1ec3 t\u1ea1o ra \u00e2m thanh.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udd30\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t9\/2\/16\/1f530.png\">K\u00e8n harmonica l\u00e0 lo\u1ea1i nh\u1ea1c c\u1ee5 d\u1ec5 ch\u01a1i n\u00ean ph\u00f9 h\u1ee3p v\u1edbi m\u1ecdi l\u1ee9a tu\u1ed5i t\u1eeb h\u1ecdc sinh, sinh vi\u00ean hay nh\u1eefng chuy\u00ean gia \u00e2m nh\u1ea1c, ch\u1ec9 c\u1ea7n b\u1ea1n c\u00f3 ni\u1ec1m \u0111am m\u00ea v\u00e0 y\u00eau th\u00edch d\u00f2ng nh\u1ea1c c\u1ee5 n\u00e0y b\u1ea1n s\u1ebd c\u00f3 th\u1ec3 ch\u01a1i \u0111\u01b0\u1ee3c nh\u1eefng b\u1ea3n nh\u1ea1c m\u00ecnh y\u00eau th\u00edch ho\u1eb7c theo \u0111u\u1ed5i \u01b0\u1edbc m\u01a1 \u00e2m nh\u1ea1c c\u1ee7a b\u1ea1n.<\/p>\n\n\n\n<p>Luy\u1ec7n t\u1eadp k\u00e8n harmonica th\u01b0\u1eddng xuy\u00ean c\u00f3 hi\u1ec7u qu\u1ea3 nh\u01b0 t\u1eadp aerobic v\u00e0 t\u1eadp th\u1edf, gi\u00fap b\u1ea1n c\u00f3 th\u1ec3 ki\u1ec3m so\u00e1t t\u1ed1t h\u01a1n h\u1ec7 h\u00f4 h\u1ea5p c\u1ee7a m\u00ecnh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Harmonica l\u00e0 1 lo\u1ea1i nh\u1ea1c c\u1ee5 d\u1ec5 s\u1eed d\u1ee5ng. N\u00f3 c\u00f3 \u00e2m thanh trong tr\u1ebbo v\u00e0 c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng cho nhi\u1ec1u phong c\u00e1ch \u00e2m nh\u1ea1c. Hi\u1ec7n nay, c\u00f3 3 lo\u1ea1i harmonica ch\u00ednh \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng ph\u1ed5 bi\u1ebfn \u0111\u00f3 l\u00e0: Diatonic Harmonica, Tremolo Harmonica v\u00e0 Chromatic Harmonica. Ngo\u00e0i ra, c\u00f2n c\u00f3 c\u00e1c bi\u1ebfn th\u1ec3 v\u00e0 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"predecessor-version":[{"id":112,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/111\/revisions\/112"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}