{"id":85,"date":"2021-12-29T14:30:59","date_gmt":"2021-12-29T14:30:59","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=85"},"modified":"2021-12-29T14:30:59","modified_gmt":"2021-12-29T14:30:59","slug":"begin-again","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/begin-again\/","title":{"rendered":"&#8220;Begin again&#8221;"},"content":{"rendered":"\n<p>N\u1ebfu l\u00e0 m\u1ed9t ng\u01b0\u1eddi y\u00eau \u00e2m nh\u1ea1c, \u201cBegin Again\u201d l\u00e0 m\u1ed9t b\u1ed9 phim b\u1ea1n kh\u00f4ng th\u1ec3 b\u1ecf qua. B\u1ed9 phim mang l\u1ea1i nhi\u1ec1u cung b\u1eadc c\u1ea3m x\u00fac v\u00e0 ph\u1ea7n \u00e2m nh\u1ea1c \u0111\u1ec9nh cao \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n b\u1edfi ch\u1ea5t gi\u1ecdng \u1ea5m \u00e1p Keira Knightley.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc9b\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tb4\/2\/16\/1f49b.png\">B\u00e0i h\u00e1t m\u00e0 The Part-time h\u00f4m nay mu\u1ed1n gi\u1edbi thi\u1ec7u v\u1edbi c\u00e1c b\u1ea1n c\u0169ng l\u00e0 m\u1ed9t trong nh\u1eefng ca kh\u00fac nh\u1ea1c phim c\u1ee7a b\u1ed9 phim n\u00e0y \u201cComing Up Roses\u201d.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc9b\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tb4\/2\/16\/1f49b.png\">Ph\u00e2n c\u1ea3nh Dan v\u00e0 Greta c\u00f9ng ban nh\u1ea1c c\u1ee7a m\u00ecnh thu \u00e2m b\u00e0i h\u00e1t n\u00e0y trong m\u1ed9t con h\u1ebbm nh\u1ecf c\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t trong nh\u1eefng ph\u00e2n c\u1ea3nh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t trong phim. Kh\u00f4ng ph\u00f2ng thu, kh\u00f4ng d\u1ee5ng c\u1ee5 c\u1ea7u k\u00ec, kh\u00f4ng ph\u1ea3i MV ho\u00e0nh tr\u00e1ng, ch\u1ec9 nh\u1eefng con ng\u01b0\u1eddi y\u00eau nh\u1ea1c v\u1edbi th\u1ee9 \u00e2m nh\u1ea1c ch\u00e2n th\u1eadt nh\u1ea5t.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc9b\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tb4\/2\/16\/1f49b.png\">B\u00e0i h\u00e1t mang th\u00f4ng \u0111i\u1ec7p c\u1ed5 v\u0169 t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi \u0111ang c\u1ea3m th\u1ea5y l\u1ea1c l\u1ed1i, khi m\u1ecdi th\u1ee9 ch\u1eb3ng nh\u01b0 \u00fd m\u00ecnh, ch\u1eb3ng c\u00f3 g\u00ec ph\u1ea3i lo s\u1ee3 c\u1ea3 b\u1edfi v\u00ec ch\u1ec9 c\u1ea7n ch\u1edd m\u1ed9t ch\u00fat th\u00f4i, m\u1ea1nh m\u1ebd m\u1ed9t ch\u00fat b\u1edfi v\u00ec \u201cEverything\u2019s coming up roses\u201d.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>N\u1ebfu l\u00e0 m\u1ed9t ng\u01b0\u1eddi y\u00eau \u00e2m nh\u1ea1c, \u201cBegin Again\u201d l\u00e0 m\u1ed9t b\u1ed9 phim b\u1ea1n kh\u00f4ng th\u1ec3 b\u1ecf qua. B\u1ed9 phim mang l\u1ea1i nhi\u1ec1u cung b\u1eadc c\u1ea3m x\u00fac v\u00e0 ph\u1ea7n \u00e2m nh\u1ea1c \u0111\u1ec9nh cao \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n b\u1edfi ch\u1ea5t gi\u1ecdng \u1ea5m \u00e1p Keira Knightley. B\u00e0i h\u00e1t m\u00e0 The Part-time h\u00f4m nay mu\u1ed1n gi\u1edbi thi\u1ec7u v\u1edbi c\u00e1c b\u1ea1n c\u0169ng l\u00e0 m\u1ed9t trong nh\u1eefng ca kh\u00fac nh\u1ea1c phim c\u1ee7a b\u1ed9 phim n\u00e0y \u201cComing Up Roses\u201d. Ph\u00e2n c\u1ea3nh Dan v\u00e0 Greta c\u00f9ng ban nh\u1ea1c c\u1ee7a m\u00ecnh thu \u00e2m b\u00e0i h\u00e1t n\u00e0y trong m\u1ed9t con h\u1ebbm nh\u1ecf c\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t trong nh\u1eefng ph\u00e2n\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/85"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=85"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/85\/revisions"}],"predecessor-version":[{"id":86,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/85\/revisions\/86"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=85"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=85"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=85"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}