{"id":95,"date":"2021-12-29T14:36:51","date_gmt":"2021-12-29T14:36:51","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=95"},"modified":"2021-12-29T14:36:51","modified_gmt":"2021-12-29T14:36:51","slug":"am-nhac-va-giao-duc","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/am-nhac-va-giao-duc\/","title":{"rendered":"\u00c2m nh\u1ea1c v\u00e0 gi\u00e1o d\u1ee5c"},"content":{"rendered":"\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83e\udd70\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t89\/2\/16\/1f970.png\">Vai tr\u00f2 c\u1ee7a \u00e2m nh\u1ea1c trong gi\u00e1o d\u1ee5c<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">Gi\u00e1o d\u1ee5c \u00e2m nh\u1ea1c l\u00e0 ph\u01b0\u01a1ng ti\u1ec7n n\u00e2ng cao kh\u1ea3 n\u0103ng tr\u00ed tu\u1ec7, gi\u00fap h\u1ecdc sinh ph\u00e1t tri\u1ec3n tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng, c\u1ee7ng c\u1ed1 ki\u1ebfn th\u1ee9c th\u00f4ng qua h\u1ecdc t\u1eadp, vui ch\u01a1i trong cu\u1ed9c s\u1ed1ng. Th\u00f4ng qua c\u00e1c b\u00e0i h\u00e1t, tr\u1ebb c\u00f2n c\u00f3 th\u1ec3 n\u00e2ng cao v\u1ed1n t\u1eeb v\u1ef1ng v\u00e0 kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a tr\u1ebb.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">\u00c2m nh\u1ea1c gi\u00fap r\u00e8n luy\u1ec7n t\u00ednh t\u1ef1 gi\u00e1c. Vi\u1ec7c h\u1ecdc m\u1ed9t b\u1ed9 m\u00f4n li\u00ean quan t\u1edbi \u00e2m nh\u1ea1c r\u00e8n luy\u1ec7n cho m\u1ed9t \u0111\u1ee9a tr\u1ebb bi\u1ebft ph\u00e2n chia th\u1eddi gian cho vi\u1ec7c luy\u1ec7n t\u1eadp \u00e2m nh\u1ea1c m\u1ed7i ng\u00e0y. K\u1ef9 n\u0103ng t\u1ed5 ch\u1ee9c \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n v\u00e0 tr\u1ebb s\u1ebd h\u1ecdc \u0111\u01b0\u1ee3c c\u00e1ch ph\u1ea3i l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 tr\u1edf n\u00ean gi\u1ecfi \u1edf t\u1eebng l\u0129nh v\u1ef1c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">\u00c2m nh\u1ea1c l\u00e0 m\u1ed9t ph\u01b0\u01a1ng ti\u1ec7n gi\u00e1o d\u1ee5c \u0111\u1ea1o \u0111\u1ee9c cho tr\u1ebb. M\u1ed7i m\u1ed9t b\u00e0i h\u00e1t \u0111\u1ec1u ch\u1ee9a \u0111\u1ef1ng nh\u1eefng ca t\u1eeb v\u1ec1 nh\u1eefng \u0111\u1ee9c t\u00ednh \u0111\u00e1ng qu\u00fd gi\u00fap c\u00e1c em h\u00ecnh th\u00e0nh t\u01b0 duy \u0111\u1ea1o \u0111\u1ee9c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc49\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf0\/2\/16\/1f449.png\">\u0110\u1eb7c bi\u1ec7t v\u1edbi nh\u1eefng tr\u1ebb kh\u00f4ng n\u1ed5i b\u1eadt c\u1ee7a \u1edf m\u1ea3ng h\u1ecdc t\u1eadp, c\u00f3 n\u0103ng khi\u1ebfu v\u1ec1 \u00e2m nh\u1ea1c s\u1ebd gi\u00fap b\u00e9 h\u00ecnh th\u00e0nh s\u1ef1 t\u1ef1 tin, l\u00f2ng t\u1ef1 tr\u1ecdng. Nhi\u1ec1u em xem \u00e2m nh\u1ea1c l\u00e0 c\u01a1 h\u1ed9i \u0111\u1ec3 \u0111\u01b0\u1ee3c t\u1ecfa s\u00e1ng, \u0111\u1ec3 kh\u1eb3ng \u0111\u1ecbnh b\u1ea3n th\u00e2n. \u0110\u00f3 c\u0169ng l\u00e0 l\u00fd do v\u00ec sao m\u00e0 c\u00e1c ch\u01b0\u01a1ng tr\u00ecnh \u00e2m nh\u1ea1c l\u00e0 r\u1ea5t quan tr\u1ecdng.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vai tr\u00f2 c\u1ee7a \u00e2m nh\u1ea1c trong gi\u00e1o d\u1ee5c Gi\u00e1o d\u1ee5c \u00e2m nh\u1ea1c l\u00e0 ph\u01b0\u01a1ng ti\u1ec7n n\u00e2ng cao kh\u1ea3 n\u0103ng tr\u00ed tu\u1ec7, gi\u00fap h\u1ecdc sinh ph\u00e1t tri\u1ec3n tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng, c\u1ee7ng c\u1ed1 ki\u1ebfn th\u1ee9c th\u00f4ng qua h\u1ecdc t\u1eadp, vui ch\u01a1i trong cu\u1ed9c s\u1ed1ng. Th\u00f4ng qua c\u00e1c b\u00e0i h\u00e1t, tr\u1ebb c\u00f2n c\u00f3 th\u1ec3 n\u00e2ng cao v\u1ed1n t\u1eeb v\u1ef1ng v\u00e0 kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a tr\u1ebb. \u00c2m nh\u1ea1c gi\u00fap r\u00e8n luy\u1ec7n t\u00ednh t\u1ef1 gi\u00e1c. Vi\u1ec7c h\u1ecdc m\u1ed9t b\u1ed9 m\u00f4n li\u00ean quan t\u1edbi \u00e2m nh\u1ea1c r\u00e8n luy\u1ec7n cho m\u1ed9t \u0111\u1ee9a tr\u1ebb bi\u1ebft ph\u00e2n chia th\u1eddi gian cho vi\u1ec7c luy\u1ec7n t\u1eadp \u00e2m nh\u1ea1c m\u1ed7i ng\u00e0y.\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/95"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=95"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/95\/revisions"}],"predecessor-version":[{"id":96,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/95\/revisions\/96"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=95"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=95"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=95"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}