{"id":71,"date":"2021-12-29T14:25:11","date_gmt":"2021-12-29T14:25:11","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=71"},"modified":"2021-12-29T14:25:11","modified_gmt":"2021-12-29T14:25:11","slug":"y-nghia-cua-viec-choi-guitar","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/y-nghia-cua-viec-choi-guitar\/","title":{"rendered":"\u00dd ngh\u0129a c\u1ee7a vi\u1ec7c ch\u01a1i Guitar"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-1.xx.fbcdn.net\/v\/t1.6435-9\/192260014_114144114206861_8499632803915265549_n.png?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=2lEdnSBST-oAX9tYVpa&amp;_nc_ht=scontent-hkg4-1.xx&amp;oh=00_AT_btcbsyBvmn6aS0_FCGqi502c7rmeUmNEavNRCK5GU3w&amp;oe=61F190A0\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'THE PART-TIME T\u1ea0I SAO B\u1ea0N N\u00caN H\u1eccC CH\u01a0I GUITAR?'\"\/><\/figure>\n\n\n\n<p>Guitar c\u00f3 l\u1ebd l\u00e0 d\u1ee5ng c\u1ee5 \u00e2m nh\u1ea1c c\u00f3 ngu\u1ed3n g\u1ed1c t\u1eeb ph\u01b0\u01a1ng T\u00e2y c\u00f3 s\u1ef1 ph\u1ed5 bi\u1ebfn r\u1ed9ng r\u00e3i nh\u1ea5t trong c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi y\u00eau \u00e2m nh\u1ea1c Vi\u1ec7t. V\u00e0 \u0111i\u1ec1u \u0111\u00f3 ho\u00e0n to\u00e0n d\u1ec5 hi\u1ec3u, guitar c\u00f3 t\u00ednh \u1ee9ng d\u1ee5ng cao v\u1edbi thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn, c\u00f3 th\u1ec3 \u0111em \u0111i kh\u1eafp m\u1ecdi n\u01a1i, tr\u00ean nh\u1eefng chuy\u1ebfn \u0111i hay nh\u1eefng bu\u1ed5i bonding trong c\u00e2u l\u1ea1c b\u1ed9 trong tr\u01b0\u1eddng \u0110\u1ea1i h\u1ecdc hay nh\u1eefng bu\u1ed5i h\u1ecdp m\u1eb7t c\u1ee7a guitarist k\u00ec c\u1ef1u. Kh\u00f4ng ch\u1ec9 gi\u00fap g\u1eafn k\u1ebft t\u00ecnh c\u1ea3m con ng\u01b0\u1eddi v\u1edbi nhau, vi\u1ec7c h\u1ecdc guitar c\u00f2n nh\u1eefng \u00fd ngh\u0129a tuy\u1ec7t v\u1eddi kh\u00e1c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\u2b50\ufe0f\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t35\/2\/16\/2b50.png\">N\u00e2ng cao t\u00ednh k\u1ef7 lu\u1eadt v\u00e0 ki\u00ean nh\u1eabn:N\u1ebfu ai t\u1eebng h\u1ecdc guitar h\u1eb3n s\u1ebd bi\u1ebft tu\u1ea7n \u0111\u1ea7u ch\u00ednh l\u00e0 tu\u1ea7n th\u1eed th\u00e1ch s\u1ef1 ki\u00ean nh\u1eabn nh\u1ea5t. Khi b\u1eaft \u0111\u1ea7u luy\u1ec7n guitar, m\u00e0 b\u1ea3n th\u00e2n b\u1ea1n kh\u00f4ng c\u00f3 m\u1ed9t n\u1ec1n t\u1ea3ng \u00e2m nh\u1ea1c n\u00e0o, b\u1ea1n s\u1ebd c\u1ea3m th\u1ea5y h\u01a1i r\u1ed1i n\u00e3o, \u0111\u1ea7u ng\u00f3n tay c\u1ee7a b\u1ea1n s\u1ebd \u0111au nh\u1ee9c. Nh\u01b0ng \u0111\u1eebng qu\u00e1 lo l\u1eafng, kh\u1ed5 t\u1eadn cam lai, sau kho\u1ea3ng hai tu\u1ea7n \u0111\u1ea7u, b\u1ea1n s\u1ebd bi\u1ebft nh\u1eefng h\u1ee3p \u00e2m c\u01a1 b\u1ea3n v\u00e0 b\u1eaft \u0111\u1ea7u ch\u01a1i \u0111\u01b0\u1ee3c nh\u1eefng b\u00e0i v\u1edbi nh\u1eefng v\u00f2ng h\u1ee3p \u00e2m c\u01a1 b\u1ea3n.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\u2b50\ufe0f\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t35\/2\/16\/2b50.png\">Tr\u1edf n\u00ean ng\u1ea7u h\u01a1n trong m\u1eaft crush:\u0110\u00fang v\u1eady, vi\u1ec7c bi\u1ebft ch\u01a1i m\u1ed9t lo\u1ea1i nh\u1ea1c c\u1ee5 khi\u1ebfn m\u1ed9t ng\u01b0\u1eddi t\u1ecfa ra m\u1ed9t s\u1ee9c h\u1ea5p d\u1eabn \u0111\u1eb7c bi\u1ec7t, v\u1eady n\u00ean thay v\u00ec \u0111\u1ea7u t\u01b0 v\u00e0o nh\u1eefng trang ph\u1ee5c \u0111\u1eaft ti\u1ec1n hay nh\u1eefng kho\u1ea3n \u0111\u1ea7u t\u01b0 cho v\u1ebb b\u1ec1 ngo\u00e0i kh\u00e1c, sao b\u1ea1n kh\u00f4ng th\u1eed h\u1ecdc m\u1ed9t lo\u1ea1i nh\u1ea1c c\u1ee5 nh\u01b0 guitar. \u0110\u00e2y l\u00e0 c\u00f3 th\u1ec3 tr\u1edf th\u00e0nh m\u1ed9t l\u1ee3i th\u1ebf kh\u00f4ng ng\u1edd t\u1edbi c\u1ee7a b\u1ea1n \u0111\u00f3.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\u2b50\ufe0f\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t35\/2\/16\/2b50.png\">N\u00e2ng cao t\u00e2m tr\u1ea1ng, c\u1ea3i thi\u1ec7n tr\u00ed \u00f3c:Kh\u00f4ng c\u00f3 nhi\u1ec1u nh\u1ea1c c\u1ee5 mang l\u1ea1i c\u1ea3m gi\u00e1c g\u1eafn k\u1ebft nh\u01b0 guitar, m\u1ed9t lo\u1ea1i nh\u1ea1c c\u1ee5 m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 mang \u0111i b\u1ea5t c\u1ee9 \u0111\u00e2u, kh\u00f4ng c\u1ea7n \u0111i\u1ec7n c\u0169ng kh\u00f4ng c\u1ea7n b\u1ea5t k\u00ec k\u1ebft n\u1ed1i g\u00ec ph\u1ee9c t\u1ea1p. Ch\u1ec9 c\u1ea7n m\u1ed9t c\u00e2y guitar v\u00e0 nh\u1eefng ng\u01b0\u1eddi b\u1ea1n y\u00eau \u00e2m nh\u1ea1c c\u0169ng \u0111\u00e3 \u0111\u1ee7 t\u1ea1o n\u00ean s\u1ef1 g\u1eafn k\u1ebft \u0111\u1eb7c bi\u1ec7t ngay c\u1ea3 v\u1edbi nh\u1eefng ng\u01b0\u1eddi b\u1ea1n m\u1edbi quen. M\u1ed9t nghi\u00ean c\u1ee9u c\u1ee7a \u0110\u1ea1i h\u1ecdc Zurich k\u1ebft lu\u1eadn r\u1eb1ng c\u00e1c v\u00f9ng n\u00e3o ch\u1ecbu tr\u00e1ch nhi\u1ec7m ghi nh\u1edb s\u1ebd \u0111\u01b0\u1ee3c k\u00edch th\u00edch ph\u00e1t tri\u1ec3n khi ch\u01a1i guitar. B\u1ea1n s\u1ebd c\u1ea3i thi\u1ec7n s\u1ef1 t\u1eadp trung, tr\u00ed nh\u1edb b\u1eb1ng c\u00e1ch \u0111\u1ecdc c\u00e1c tab guitar v\u00e0 t\u1ea1o h\u00ecnh d\u1ea1ng h\u1ee3p \u00e2m.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Guitar c\u00f3 l\u1ebd l\u00e0 d\u1ee5ng c\u1ee5 \u00e2m nh\u1ea1c c\u00f3 ngu\u1ed3n g\u1ed1c t\u1eeb ph\u01b0\u01a1ng T\u00e2y c\u00f3 s\u1ef1 ph\u1ed5 bi\u1ebfn r\u1ed9ng r\u00e3i nh\u1ea5t trong c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi y\u00eau \u00e2m nh\u1ea1c Vi\u1ec7t. V\u00e0 \u0111i\u1ec1u \u0111\u00f3 ho\u00e0n to\u00e0n d\u1ec5 hi\u1ec3u, guitar c\u00f3 t\u00ednh \u1ee9ng d\u1ee5ng cao v\u1edbi thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn, c\u00f3 th\u1ec3 \u0111em \u0111i kh\u1eafp m\u1ecdi n\u01a1i, tr\u00ean nh\u1eefng chuy\u1ebfn \u0111i hay nh\u1eefng bu\u1ed5i bonding trong c\u00e2u l\u1ea1c b\u1ed9 trong tr\u01b0\u1eddng \u0110\u1ea1i h\u1ecdc hay nh\u1eefng bu\u1ed5i h\u1ecdp m\u1eb7t c\u1ee7a guitarist k\u00ec c\u1ef1u. Kh\u00f4ng ch\u1ec9 gi\u00fap g\u1eafn k\u1ebft t\u00ecnh c\u1ea3m con ng\u01b0\u1eddi v\u1edbi nhau, vi\u1ec7c h\u1ecdc guitar c\u00f2n nh\u1eefng \u00fd ngh\u0129a tuy\u1ec7t v\u1eddi kh\u00e1c.\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/71"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=71"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/71\/revisions"}],"predecessor-version":[{"id":72,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/71\/revisions\/72"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=71"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=71"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=71"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}