{"id":103,"date":"2021-12-29T14:42:21","date_gmt":"2021-12-29T14:42:21","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=103"},"modified":"2021-12-29T14:42:21","modified_gmt":"2021-12-29T14:42:21","slug":"dan-vi-cam","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/dan-vi-cam\/","title":{"rendered":"\u0110\u00e0n v\u0129 c\u1ea7m"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-2.xx.fbcdn.net\/v\/t39.30808-6\/233370654_132276912393581_1236749982625948828_n.png?_nc_cat=104&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=L41HhmEr78AAX_-yUhd&amp;_nc_ht=scontent-hkg4-2.xx&amp;oh=00_AT-BSEc-lz-yNNo2pynwebkBv9eSMzO3XwxXsvbGBAw2GQ&amp;oe=61D17539\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'The Part-time Nh\u1eefng \u0111i\u1ec1u b\u1ea1n can bi\u1ebft Tv\u1ec1 \u0111\u00e0n v\u0129 c\u1ea7m'\"\/><\/figure>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf88\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/taa\/2\/16\/1f388.png\">\u0110\u01b0\u1ee3c ph\u00e1t minh v\u00e0o nh\u1eefng n\u0103m 1500 b\u1edfi m\u1ed9t ng\u01b0\u1eddi \u00dd t\u00ean Andrea Amati, violin l\u00e0 m\u1ed9t trong nh\u1eefng nh\u1ea1c c\u1ee5 \u0111\u01b0\u1ee3c y\u00eau th\u00edch nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf88\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/taa\/2\/16\/1f388.png\">V\u0129 c\u1ea7m violin l\u00e0 m\u1ed9t nh\u1ea1c c\u1ee5 qu\u00fd t\u1ed9c, kh\u00f4ng ch\u1ec9 \u0111\u1ed9c \u0111\u00e1o v\u00ec ti\u1ebfng \u0111\u00e0n r\u00e9o r\u1eaft, du d\u01b0\u01a1ng m\u00e0 n\u00f3 c\u00f2n l\u00e0 lo\u1ea1i nh\u1ea1c c\u1ee5 c\u00f3 th\u1ea7n th\u00e1i ki\u00eau h\u00e3nh c\u1ee7a ho\u00e0ng gia.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf88\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/taa\/2\/16\/1f388.png\">Violin ch\u1ea5t l\u01b0\u1ee3ng cao th\u01b0\u1eddng \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb c\u00e2y v\u00e2n sam ho\u1eb7c c\u00e2y phong. Ch\u1ebf t\u1ea1o m\u1ed9t c\u00e2y v\u0129 c\u1ea7m c\u1ea7n kho\u1ea3ng 70 m\u1ea3nh g\u1ed7 ri\u00eang bi\u1ec7t \u0111\u1ec3 s\u1eafp x\u1ebfp v\u00e0 l\u1eafp r\u00e1p.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf88\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/taa\/2\/16\/1f388.png\">C\u00e2y \u0111\u00e0n violin l\u1edbn nh\u1ea5t th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c ch\u1ebf t\u00e1c b\u1edfi 15 ngh\u1ec7 nh\u00e2n \u0111\u1ebfn t\u1eeb Markneukirchen, Germany. N\u00f3 cao 4,2m, r\u1ed9ng 5,22m v\u00e0 c\u00f3 \u00e2m thanh to g\u1ea5p 3 l\u1ea7n so v\u1edbi violin b\u00ecnh th\u01b0\u1eddng.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf88\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/taa\/2\/16\/1f388.png\">Ch\u01a1i violin th\u00fac \u0111\u1ea9y b\u1ed9 n\u00e3o c\u1ee7a b\u1ea1n. \u0110\u00e2y l\u00e0 k\u1ebft qu\u1ea3 c\u1ee7a vi\u1ec7c c\u00e1c ngh\u1ec7 s\u0129 violin s\u1eed d\u1ee5ng hai tay \u0111\u1ec3 l\u00e0m hai vi\u1ec7c kh\u00e1c nhau. Do \u0111\u00f3, b\u1ed9 n\u00e3o bu\u1ed9c ph\u1ea3i x\u1eed l\u00fd hai chuy\u1ec3n \u0111\u1ed9ng kh\u00e1c nhau, t\u1eeb \u0111\u00f3 r\u00e8n luy\u1ec7n b\u1ea3n th\u00e2n \u0111\u1ec3 c\u00f3 nhi\u1ec1u kh\u1ea3 n\u0103ng h\u01a1n.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udf88\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/taa\/2\/16\/1f388.png\">Chi\u1ebfc violin \u0111\u1eaft nh\u1ea5t cho \u0111\u1ebfn nay l\u00e0 Lady Blunt, n\u00f3 \u0111\u01b0\u1ee3c ch\u1ebf t\u00e1c b\u1edfi ngh\u1ec7 nh\u00e2n Stradivarius v\u00e0o n\u0103m 1721. Chi\u1ebfc nh\u1ea1c c\u1ee5 n\u00e0y \u0111\u01b0\u1ee3c \u0111\u1eb7t t\u00ean theo Lady Anne Blunt, ch\u00e1u g\u00e1i c\u1ee7a Lord Byron, ng\u01b0\u1eddi \u0111\u00e3 s\u1edf h\u1eefu n\u00f3 trong 30 n\u0103m. Violin n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e1n \u0111\u1ea5u gi\u00e1 b\u1edfi Nippon Music Foundation v\u1edbi gi\u00e1 9,3 tri\u1ec7u b\u1ea3ng Anh \u0111\u1ec3 quy\u00ean ti\u1ec1n cho c\u00e1c n\u1ea1n nh\u00e2n trong th\u1ea3m h\u1ecda s\u00f3ng th\u1ea7n Nh\u1eadt B\u1ea3n trong n\u0103m 2011.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u01b0\u1ee3c ph\u00e1t minh v\u00e0o nh\u1eefng n\u0103m 1500 b\u1edfi m\u1ed9t ng\u01b0\u1eddi \u00dd t\u00ean Andrea Amati, violin l\u00e0 m\u1ed9t trong nh\u1eefng nh\u1ea1c c\u1ee5 \u0111\u01b0\u1ee3c y\u00eau th\u00edch nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi. V\u0129 c\u1ea7m violin l\u00e0 m\u1ed9t nh\u1ea1c c\u1ee5 qu\u00fd t\u1ed9c, kh\u00f4ng ch\u1ec9 \u0111\u1ed9c \u0111\u00e1o v\u00ec ti\u1ebfng \u0111\u00e0n r\u00e9o r\u1eaft, du d\u01b0\u01a1ng m\u00e0 n\u00f3 c\u00f2n l\u00e0 lo\u1ea1i nh\u1ea1c c\u1ee5 c\u00f3 th\u1ea7n th\u00e1i ki\u00eau h\u00e3nh c\u1ee7a ho\u00e0ng gia. Violin ch\u1ea5t l\u01b0\u1ee3ng cao th\u01b0\u1eddng \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb c\u00e2y v\u00e2n sam ho\u1eb7c c\u00e2y phong. Ch\u1ebf t\u1ea1o m\u1ed9t c\u00e2y v\u0129 c\u1ea7m c\u1ea7n kho\u1ea3ng 70 m\u1ea3nh g\u1ed7 ri\u00eang bi\u1ec7t \u0111\u1ec3 s\u1eafp x\u1ebfp v\u00e0 l\u1eafp r\u00e1p. C\u00e2y \u0111\u00e0n violin l\u1edbn\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/103"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=103"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/103\/revisions"}],"predecessor-version":[{"id":104,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/103\/revisions\/104"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=103"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}