{"id":115,"date":"2021-12-29T14:50:20","date_gmt":"2021-12-29T14:50:20","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=115"},"modified":"2021-12-29T14:50:20","modified_gmt":"2021-12-29T14:50:20","slug":"%f0%9f%8c%b8hac-cam-chiec-dan-cua-co-tich-va-huyen-thoai%f0%9f%8c%b8","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/%f0%9f%8c%b8hac-cam-chiec-dan-cua-co-tich-va-huyen-thoai%f0%9f%8c%b8\/","title":{"rendered":"\ud83c\udf38H\u1ea1c c\u1ea7m &#8211; Chi\u1ebfc \u0111\u00e0n c\u1ee7a c\u1ed5 t\u00edch v\u00e0 huy\u1ec1n tho\u1ea1i\ud83c\udf38"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-2.xx.fbcdn.net\/v\/t39.30808-6\/241394989_183450833942855_5394254680942134944_n.jpg?_nc_cat=104&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=RGVMkzniAqgAX-_uD4o&amp;tn=wE2CoBU6ax6kgDJd&amp;_nc_ht=scontent-hkg4-2.xx&amp;oh=00_AT8gguA7CDA0Dex4itkTIieVxN7Jji6lU53M-hfZByAIyA&amp;oe=61D0F18C\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 \u0111ang \u0111\u1ee9ng\"\/><\/figure>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">\u0110\u00e0n h\u1ea1c hay c\u00f2n g\u1ecdi l\u00e0 h\u1ea1c c\u1ea7m, \u0111\u00e0n harp l\u00e0 m\u1ed9t nh\u1ea1c c\u1ee5 truy\u1ec1n th\u1ed1ng c\u1ee7a d\u00e2n t\u1ed9c Ireland. \u0110\u00e2y \u0111\u01b0\u1ee3c xem l\u00e0 m\u1ed9t trong nh\u1eefng nh\u1ea1c c\u1ee5 c\u1ed5 x\u01b0a nh\u1ea5t tr\u00ean Tr\u00e1i \u0110\u1ea5t. \u0110\u00e0n h\u1ea1c th\u01b0\u1eddng xu\u1ea5t hi\u1ec7n trong d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng ho\u1eb7c \u0111\u1ec7m cho h\u00e1t trong nh\u1ea1c th\u00ednh ph\u00f2ng. <\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">\u0110\u1ec3 ch\u1ebf t\u00e1c \u0111\u01b0\u1ee3c m\u1ed9t c\u00e2y \u0111\u00e0n h\u1ea1c \u0111\u00f2i h\u1ecfi r\u1ea5t nhi\u1ec1u c\u00f4ng phu m\u1edbi ch\u1ebf t\u00e1c \u0111\u01b0\u1ee3c. H\u1ea1c c\u1ea7m cao t\u1eeb 60cm t\u1edbi 180cm, c\u00f3 22 t\u1edbi 47 s\u1ee3i d\u00e2y \u0111\u00e0n. D\u00e2y \u0111\u00e0n c\u1ee7a h\u1ea1c c\u1ea7m \u0111\u01b0\u1ee3c l\u00e0m ri\u00eang bi\u1ec7t b\u1eb1ng d\u00e2y g\u00e2n b\u00f2, k\u1ebdm, nylon, hay tr\u1ed9n l\u1eabn v\u1edbi nhau. H\u1ea1c c\u1ea7m c\u00f3 nhi\u1ec1u ki\u1ec3u, nhi\u1ec1u c\u1ee1 v\u00e0 n\u1eb7ng nh\u1eb9 kh\u00e1c nhau, nh\u01b0ng c\u00f3 3 th\u1ec3 lo\u1ea1i ch\u00ednh: lo\u1ea1i h\u1ed9p, lo\u1ea1i u\u1ed1n cong v\u00e0 lo\u1ea1i d\u00e2y.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">Ti\u1ebfng H\u1ea1c c\u1ea7m g\u1ea7n gi\u1ed1ng v\u1edbi ti\u1ebfng guitar, nh\u01b0ng \u00e2m s\u1eafc c\u1ee7a giai \u0111i\u1ec7u \u0111a d\u1ea1ng v\u00e0 m\u1ec1m m\u1ea1i h\u01a1n. m thanh c\u1ee7a h\u1ea1c c\u1ea7m \u0111\u01b0\u1ee3c v\u00ed von nh\u01b0 ti\u1ebfng c\u1ee7a tr\u1eddi xanh, du d\u01b0\u01a1ng v\u00e0 tho\u00e1t t\u1ee5c. C\u00e1c ngh\u1ec7 s\u0129 th\u01b0\u1eddng k\u1ebft h\u1ee3p h\u1ea1c c\u1ea7m v\u1edbi s\u00e1o.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">\u0110\u1ec3 h\u1ecdc \u0111\u01b0\u1ee3c, ngo\u00e0i n\u0103ng khi\u1ebfu \u00e2m nh\u1ea1c v\u00e0 l\u00f2ng say m\u00ea, c\u00f2n c\u1ea7n ph\u1ea3i c\u00f3 ng\u01b0\u1eddi d\u00e0i (th\u00e2n cao), c\u00e1nh tay d\u00e0i, ng\u00f3n tay kh\u1ecfe, th\u1ecbt tay ch\u1eafc (d\u00f9ng th\u1ecbt \u0111\u1ea7u ng\u00f3n tay \u0111\u1ec3 b\u1ea5m, kh\u00f4ng ph\u1ea3i d\u00f9ng m\u00f3ng nh\u01b0 guitar).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e0n h\u1ea1c hay c\u00f2n g\u1ecdi l\u00e0 h\u1ea1c c\u1ea7m, \u0111\u00e0n harp l\u00e0 m\u1ed9t nh\u1ea1c c\u1ee5 truy\u1ec1n th\u1ed1ng c\u1ee7a d\u00e2n t\u1ed9c Ireland. \u0110\u00e2y \u0111\u01b0\u1ee3c xem l\u00e0 m\u1ed9t trong nh\u1eefng nh\u1ea1c c\u1ee5 c\u1ed5 x\u01b0a nh\u1ea5t tr\u00ean Tr\u00e1i \u0110\u1ea5t. \u0110\u00e0n h\u1ea1c th\u01b0\u1eddng xu\u1ea5t hi\u1ec7n trong d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng ho\u1eb7c \u0111\u1ec7m cho h\u00e1t trong nh\u1ea1c th\u00ednh ph\u00f2ng. \u0110\u1ec3 ch\u1ebf t\u00e1c \u0111\u01b0\u1ee3c m\u1ed9t c\u00e2y \u0111\u00e0n h\u1ea1c \u0111\u00f2i h\u1ecfi r\u1ea5t nhi\u1ec1u c\u00f4ng phu m\u1edbi ch\u1ebf t\u00e1c \u0111\u01b0\u1ee3c. H\u1ea1c c\u1ea7m cao t\u1eeb 60cm t\u1edbi 180cm, c\u00f3 22 t\u1edbi 47 s\u1ee3i d\u00e2y \u0111\u00e0n. D\u00e2y \u0111\u00e0n c\u1ee7a h\u1ea1c c\u1ea7m \u0111\u01b0\u1ee3c l\u00e0m ri\u00eang bi\u1ec7t b\u1eb1ng d\u00e2y g\u00e2n b\u00f2, k\u1ebdm, nylon,\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/115"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=115"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/115\/revisions"}],"predecessor-version":[{"id":116,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/115\/revisions\/116"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=115"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}