{"id":117,"date":"2021-12-29T14:51:43","date_gmt":"2021-12-29T14:51:43","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=117"},"modified":"2021-12-29T14:51:43","modified_gmt":"2021-12-29T14:51:43","slug":"dan-nhac-giao-huong-va-cac-loai-nhac-cu-trong-dan-nhac-giao-huong","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/dan-nhac-giao-huong-va-cac-loai-nhac-cu-trong-dan-nhac-giao-huong\/","title":{"rendered":"D\u00e0n nh\u1ea1c giao h\u01b0\u1edfng v\u00e0 c\u00e1c lo\u1ea1i nh\u1ea1c c\u1ee5 trong d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng"},"content":{"rendered":"\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">Giao h\u01b0\u1edfng l\u00e0 c\u00e1c t\u00e1c ph\u1ea9m l\u1edbn trong n\u1ec1n \u00e2m nh\u1ea1c c\u1ed5 \u0111i\u1ec3n ph\u01b0\u01a1ng T\u00e2y, th\u01b0\u1eddng \u0111\u01b0\u1ee3c vi\u1ebft cho d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng. M\u1ed9t d\u00e0n nh\u1ea1c ch\u01a1i giao h\u01b0\u1edfng th\u01b0\u1eddng g\u1ed3m c\u00f3 b\u1ed9 d\u00e2y (violin, viola, cello v\u00e0 contrabass), b\u1ed9 \u0111\u1ed3ng, b\u1ed9 g\u1ed7 (hay kh\u00ed g\u1ed7), v\u00e0 b\u1ed9 g\u00f5 v\u1edbi kho\u1ea3ng 30 nh\u1ea1c c\u00f4ng. <\/p>\n\n\n\n<p>Ngo\u00e0i ra c\u00f2n m\u1ed9t s\u1ed1 nh\u1ea1c c\u1ee5 c\u00f3 th\u1ec3 b\u1ed5 sung nh\u01b0 piano, \u0111\u00e0n Harp (\u0111\u00e0n h\u1ea1c c\u1ea7m), ghi-ta, saxophone\u2026<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbb\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tea\/2\/16\/1f3bb.png\">Conductor (nh\u1ea1c tr\u01b0\u1edfng) \u2013 linh h\u1ed3n c\u1ee7a d\u00e0n giao h\u01b0\u1edfng<\/p>\n\n\n\n<p>C\u00f3 th\u1ec3 n\u00f3i, nh\u1eafc \u0111\u1ebfn giao h\u01b0\u1edfng, tr\u01b0\u1edbc ti\u00ean ph\u1ea3i k\u1ec3 \u0111\u1ebfn nh\u1ea1c tr\u01b0\u1edfng. Nh\u1ea1c tr\u01b0\u1edfng \u0111\u00f3ng vai tr\u00f2 v\u00f4 c\u00f9ng tr\u1ecdng y\u1ebfu trong th\u00e0nh c\u00f4ng c\u1ee7a m\u1ed9t b\u1ea3n giao h\u01b0\u1edfng, c\u00f3 vai tr\u00f2 ch\u1ec9 huy d\u00e0n nh\u1ea1c, gi\u1eef nh\u1ecbp \u0111\u1ed9 v\u00e0 \u0111i\u1ec1u ti\u1ebft c\u00e1c b\u00e8 nh\u1ea1c c\u1ee5, truy\u1ec1n c\u1ea3m x\u00fac l\u1edbn m\u1ea1nh \u0111\u1ebfn nh\u1ea1c c\u00f4ng\u2026Khi bi\u1ec3u di\u1ec5n, nh\u1ea1c tr\u01b0\u1edfng l\u00e0 ng\u01b0\u1eddi ch\u1ec9 huy to\u00e0n b\u1ed9 d\u00e0n nh\u1ea1c. Qua c\u00e1c \u0111\u1ed9ng t\u00e1c, nh\u1ea1c tr\u01b0\u1edfng ch\u1ec9 huy d\u00e0n nh\u1ea1c v\u1ec1 nh\u1ecbp \u0111\u1ed9, gi\u00fap c\u00e1c nh\u1ea1c c\u1ee5 v\u00e0o \u0111\u00fang th\u1ee9 t\u1ef1, ch\u1ec9 d\u1eabn v\u1ec1 s\u1eafc th\u00e1i m\u00e0 c\u00e1c nh\u1ea1c c\u1ee5 c\u1ea7n bi\u1ec3u \u0111\u1ea1t trong m\u1ed1i t\u01b0\u01a1ng quan v\u1edbi c\u00e1c nh\u1ea1c c\u1ee5 kh\u00e1c,\u2026 <\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbb\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tea\/2\/16\/1f3bb.png\">Strings (\u0111\u00e0n d\u00e2y) chi\u1ebfm ph\u1ea7n l\u1edbn d\u00e0n nh\u1ea1c v\u00e0 ch\u01a1i ph\u1ea7n giai \u0111i\u1ec7u ch\u00ednhB\u1ed9 \u0111\u00e0n d\u00e2y v\u00e0 \u0111\u01b0\u1ee3c x\u1ebfp ngay tr\u01b0\u1edbc nh\u1ea1c tr\u01b0\u1edfng. Ch\u00fang c\u0169ng ch\u01a1i ph\u1ea7n l\u1edbn giai \u0111i\u1ec7u ch\u00ednh c\u1ee7a t\u00e1c ph\u1ea9m v\u00e0 l\u00e0 b\u1ed9 duy nh\u1ea5t c\u00f3 th\u1ec3 t\u1ef1 \u0111\u1ea3m nh\u1eadn to\u00e0n b\u1ed9 h\u00f2a thanh.B\u1ed9 d\u00e2y gi\u1eef vai tr\u00f2 quan tr\u1ecdng, g\u1ea7n nh\u01b0 then ch\u1ed1t trong d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng, \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng th\u01b0\u1eddng xuy\u00ean trong su\u1ed1t t\u00e1c ph\u1ea9m. C\u00e1c nh\u1ea1c c\u1ee5 b\u1ed9 d\u00e2y c\u00f3 k\u1ef9 thu\u1eadt phong ph\u00fa, \u00e2m s\u1eafc \u0111\u1ed3ng nh\u1ea5t, h\u00e0i h\u00f2a v\u00e0 c\u00f3 s\u1ef1 th\u1ed1ng nh\u1ea5t ch\u1eb7t ch\u1ebd.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbb\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tea\/2\/16\/1f3bb.png\">Violin (Vi-\u00f4-l\u00f4ng) c\u00f3 \u00e2m khu cao nh\u1ea5t, th\u01b0\u1eddng \u0111\u01b0\u1ee3c \u0111\u1ea3m nh\u1eadn giai \u0111i\u1ec7u ch\u00ednhTrong b\u1ed9 d\u00e2y, violin c\u00f3 \u01b0u th\u1ebf nh\u1ea5t v\u1ec1 m\u1eb7t k\u1ef9 thu\u1eadt, kh\u1ea3 n\u0103ng bi\u1ec3u di\u1ec5n m\u1ecdi s\u1eafc th\u00e1i, t\u00ecnh c\u1ea3m. C\u00f3 \u00e2m khu cao nh\u1ea5t, violon th\u01b0\u1eddng \u0111\u01b0\u1ee3c \u0111\u1ea3m nh\u1eadn giai \u0111i\u1ec7u. <\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbb\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tea\/2\/16\/1f3bb.png\">Cello\/Violoncelle (Xel-l\u00f4, Vi-\u00f4-l\u00f4ng-xen) c\u00f3 ch\u1ee9c n\u0103ng l\u00e0m b\u00e8 tr\u1ea7m cho b\u1ed9 d\u00e2yVioloncelle k\u00edch th\u01b0\u1edbc l\u1edbn h\u01a1n h\u1eb3n viola v\u00e0 c\u00f3 ch\u00e2n ch\u1ed1ng \u0111\u1ec3 \u0111\u1eb7t \u0111\u1ee9ng khi di\u1ec5n t\u1ea5u. Trong b\u1ed9 d\u00e2y, violoncelle c\u00f3 v\u1ecb tr\u00ed quan tr\u1ecdng g\u1ea7n b\u1eb1ng violon v\u00e0 \u00e2m s\u1eafc c\u0169ng g\u1ea7n violon h\u01a1n l\u00e0 viola.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbb\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tea\/2\/16\/1f3bb.png\">Contrabasse\/Doublebass (C\u00f4ng-tra-b\u00e1t) ch\u01a1i giai \u0111i\u1ec7u ch\u1eadm r\u00e3i ho\u1eb7c l\u00e0m b\u00e8 tr\u1ea7m cho c\u1ea3 d\u00e0n nh\u1ea1cContrabass l\u00e0 kh\u00ed nh\u1ea1c c\u00f3 k\u00edch th\u01b0\u1edbc l\u1edbn nh\u1ea5t v\u00e0 \u00e2m thanh tr\u1ea7m nh\u1ea5t trong b\u1ed9 d\u00e2y. Vai tr\u00f2 c\u1ee7a contrabass ch\u1ee7 y\u1ebfu l\u00e0m b\u00e8 tr\u1ea7m cho c\u1ea3 d\u00e0n nh\u1ea1c. \u0110i b\u00e8 tr\u1ea7m, contrabass kh\u00f4ng c\u1ea7n nh\u1ea1c c\u1ee5 kh\u00e1c h\u1ed7 tr\u1ee3.<\/p>\n\n\n\n<p>Ngu\u1ed3n: <a rel=\"noreferrer noopener\" href=\"https:\/\/dangcongsan.vn\/vien-phat-trien-giao-duc-viet-nam\/ted-saigon-noi-gap-go-nhung-tai-nang\/tim-hieu-ve-dan-nhac-giao-huong-de-thay-ve-dep-tuyet-my-cua-am-nhac-co-dien-534443.html?fbclid=IwAR3qgpBm37eyzGj0mu7G1EZ-0FqAeQEsY9HK0PteEbkTANmBj2pyV86lhwo\" target=\"_blank\">https:\/\/dangcongsan.vn\/&#8230;\/tim-hieu-ve-dan-nhac-giao&#8230;<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Giao h\u01b0\u1edfng l\u00e0 c\u00e1c t\u00e1c ph\u1ea9m l\u1edbn trong n\u1ec1n \u00e2m nh\u1ea1c c\u1ed5 \u0111i\u1ec3n ph\u01b0\u01a1ng T\u00e2y, th\u01b0\u1eddng \u0111\u01b0\u1ee3c vi\u1ebft cho d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng. M\u1ed9t d\u00e0n nh\u1ea1c ch\u01a1i giao h\u01b0\u1edfng th\u01b0\u1eddng g\u1ed3m c\u00f3 b\u1ed9 d\u00e2y (violin, viola, cello v\u00e0 contrabass), b\u1ed9 \u0111\u1ed3ng, b\u1ed9 g\u1ed7 (hay kh\u00ed g\u1ed7), v\u00e0 b\u1ed9 g\u00f5 v\u1edbi kho\u1ea3ng 30 nh\u1ea1c c\u00f4ng. Ngo\u00e0i [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/117"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=117"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/117\/revisions"}],"predecessor-version":[{"id":118,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/117\/revisions\/118"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=117"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}