{"id":101,"date":"2021-12-29T14:40:30","date_gmt":"2021-12-29T14:40:30","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=101"},"modified":"2021-12-29T14:40:30","modified_gmt":"2021-12-29T14:40:30","slug":"am-nhac-trong-mua-dich","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/am-nhac-trong-mua-dich\/","title":{"rendered":"\u00c2M NH\u1ea0C TRONG M\u00d9A D\u1ecaCH"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkt1-1.xx.fbcdn.net\/v\/t39.30808-6\/228991248_130505175904088_757988717999394388_n.jpg?_nc_cat=109&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=BHe8epTP2vAAX9tEycz&amp;_nc_ht=scontent-hkt1-1.xx&amp;oh=00_AT-ykjg5fMpyVrClQMUIElTAtdNJIEi76G0W4Kyii8kaRA&amp;oe=61D19959\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 m\u1ed9t ho\u1eb7c nhi\u1ec1u ng\u01b0\u1eddi, m\u1ecdi ng\u01b0\u1eddi \u0111ang ch\u01a1i nh\u1ea1c c\u1ee5, \u0111\u00e0n ghi ta v\u00e0 v\u0103n b\u1ea3n cho bi\u1ebft 'The Part-time \u00c2M NHAC TRONG M\u0659A D\u1ecaCH'\"\/><\/figure>\n\n\n\n<p>\u00c2M NH\u1ea0C TRONG M\u00d9A D\u1ecaCH<\/p>\n\n\n\n<p>B\u1ea1n c\u00f3 bi\u1ebft t\u1ef7 l\u1ec7 ng\u01b0\u1eddi m\u1eafc stress, tr\u1ea7m c\u1ea3m, th\u1eadm ch\u00ed l\u00e0 r\u1ed1i lo\u1ea1n t\u00e2m th\u1ea7n gia t\u0103ng nhanh ch\u00f3ng v\u00ec \u0111\u1ea1i d\u1ecbch Covid?<\/p>\n\n\n\n<p>Ch\u00ednh nh\u1eefng th\u1eddi \u0111i\u1ec3m gay go th\u1ebf n\u00e0y, ch\u00fang ta c\u1ea7n nhi\u1ec1u h\u01a1n nh\u1eefng \u201cs\u1ee9c m\u1ea1nh m\u1ec1m\u201d \u0111\u1ec3 ch\u1ed1ng ch\u1ecdi v\u1edbi b\u1ec7nh t\u1eadt, kh\u00f4ng ch\u1ec9 th\u1ec3 ch\u1ea5t m\u00e0 c\u00f2n v\u1ec1 tinh th\u1ea7n. <\/p>\n\n\n\n<p>Nh\u1eefng ng\u00e0y qua, ngo\u00e0i nh\u1eefng h\u00ecnh \u1ea3nh c\u1ee7a c\u00e1c c\u00e1n b\u1ed9 tuy\u1ebfn \u0111\u1ea7u ch\u1ed1ng d\u1ecbch, nh\u1eefng t\u1ea5m l\u00f2ng c\u1ee7a ng\u01b0\u1eddi d\u00e2n c\u1ea3 n\u01b0\u1edbc h\u01b0\u1edbng v\u1ec1 th\u00e0nh ph\u1ed1 H\u1ed3 Ch\u00ed Minh, th\u00ec m\u1ed9t trong nh\u1eefng h\u00ecnh \u1ea3nh \u0111\u1eb9p nh\u1ea5t l\u00e0 nh\u1eefng video c\u00e1c ca s\u0129 bi\u1ec3u di\u1ec5n trong khu c\u00e1ch ly \u0111\u1ec3 \u0111\u1ed9ng vi\u00ean nh\u1eefng ng\u01b0\u1eddi \u0111ang \u0111i\u1ec1u tr\u1ecb b\u1ec7nh. Ngay c\u1ea3 trong nh\u1eefng th\u1eddi kh\u1eafc kh\u00f3 kh\u0103n nh\u1ea5t, \u00e2m nh\u1ea1c v\u1eabn l\u00e0 lo\u1ea1i \u201cvitamin\u201d kh\u00f4ng th\u1ec3 thi\u1ebfu trong \u0111\u1eddi s\u1ed1ng.<\/p>\n\n\n\n<p>Trong nh\u1eefng ng\u00e0y gi\u00e3n c\u00e1ch x\u00e3 h\u1ed9i, kh\u00f4ng gian s\u1ed1ng b\u1ecb thu h\u1eb9p, c\u1ea3m x\u00fac b\u1ecb t\u00f9 t\u00fang, lo l\u1eafng v\u00e0 c\u0103ng th\u1eb3ng l\u00e0 kh\u00f4ng th\u1ec3 tr\u00e1nh. m nh\u1ea1c l\u00e0 \u201cl\u1ed1i tho\u00e1t\u201d \u0111\u1ec3 ch\u00fang ta t\u1ea1m xao nh\u00e3ng nh\u1eefng ngu\u1ed3n th\u00f4ng tin b\u1ee7a v\u00e2y v\u00e0 an \u1ee7i tr\u00e1i tim \u0111\u1ea7y \u01b0u t\u01b0 c\u1ee7a ch\u00fang ta.<\/p>\n\n\n\n<p>Trong giai \u0111o\u1ea1n m\u00e0 d\u01b0\u1eddng nh\u01b0 m\u1ecdi th\u1ee9 \u0111\u1ec1u \u201c\u0111\u00f3ng b\u0103ng\u201d, th\u00ec c\u00e1c ho\u1ea1t \u0111\u1ed9ng \u00e2m nh\u1ea1c v\u1eabn lu\u00f4n ho\u1ea1t \u0111\u1ed9ng m\u1ea1nh m\u1ebd \u0111\u1ec3 nh\u01b0 m\u1ed9t \u0111i\u1ec3m t\u1ef1a tinh th\u1ea7n cho m\u1ecdi t\u1ea7ng l\u1edbp trong x\u00e3 h\u1ed9i.<\/p>\n\n\n\n<p>G\u1ee3i \u00fd m\u1ed9t s\u1ed1 link nh\u1ea1c \u0111\u1ec3 work from home nh\u01b0 work \u1edf qu\u00e1n c\u00e0 ph\u00ea:<\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/www.youtube.com\/watch?v=BywDOO99Ia0&amp;fbclid=IwAR0tTHFZP51c83Y_Aj5BLDbXp57yRBr6pJy95zV_WenlKNXaRi9qeX8CUnQ\" target=\"_blank\">https:\/\/www.youtube.com\/watch?v=BywDOO99Ia0<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.youtube.com\/watch?v=IGkdvnuqsIs&amp;fbclid=IwAR079cjVMQE0BkEPzEmdWM8d90iJzZRVXYqaZgnqm-fu81d5I6FiFBr9xos\" target=\"_blank\">https:\/\/www.youtube.com\/watch?v=IGkdvnuqsIs<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.youtube.com\/watch?v=CfPxlb8-ZQ0&amp;fbclid=IwAR0tTHFZP51c83Y_Aj5BLDbXp57yRBr6pJy95zV_WenlKNXaRi9qeX8CUnQ\" target=\"_blank\">https:\/\/www.youtube.com\/watch?v=CfPxlb8-ZQ0<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00c2M NH\u1ea0C TRONG M\u00d9A D\u1ecaCH B\u1ea1n c\u00f3 bi\u1ebft t\u1ef7 l\u1ec7 ng\u01b0\u1eddi m\u1eafc stress, tr\u1ea7m c\u1ea3m, th\u1eadm ch\u00ed l\u00e0 r\u1ed1i lo\u1ea1n t\u00e2m th\u1ea7n gia t\u0103ng nhanh ch\u00f3ng v\u00ec \u0111\u1ea1i d\u1ecbch Covid? Ch\u00ednh nh\u1eefng th\u1eddi \u0111i\u1ec3m gay go th\u1ebf n\u00e0y, ch\u00fang ta c\u1ea7n nhi\u1ec1u h\u01a1n nh\u1eefng \u201cs\u1ee9c m\u1ea1nh m\u1ec1m\u201d \u0111\u1ec3 ch\u1ed1ng ch\u1ecdi v\u1edbi b\u1ec7nh t\u1eadt, kh\u00f4ng ch\u1ec9 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/101"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=101"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/101\/revisions"}],"predecessor-version":[{"id":102,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/101\/revisions\/102"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=101"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}