{"id":75,"date":"2021-12-29T14:26:51","date_gmt":"2021-12-29T14:26:51","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=75"},"modified":"2021-12-29T14:26:51","modified_gmt":"2021-12-29T14:26:51","slug":"nhung-nhac-cu-ki-la-nhat-the-gioi","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/nhung-nhac-cu-ki-la-nhat-the-gioi\/","title":{"rendered":"Nh\u1eefng nh\u1ea1c c\u1ee5 k\u00ec l\u1ea1 nh\u1ea5t th\u1ebf gi\u1edbi"},"content":{"rendered":"\n<p>\u00c2m nh\u1ea1c c\u00f3 \u1edf m\u1ecdi n\u01a1i v\u00e0 lu\u00f4n hi\u1ec7n di\u1ec7n trong cu\u1ed9c s\u1ed1ng ch\u00fang ta. V\u00e0 con ng\u01b0\u1eddi, v\u1edbi kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o v\u00f4 bi\u00ean c\u1ee7a m\u00ecnh lu\u00f4n c\u00f3 th\u1ec3 ch\u1ebf t\u00e1c ra c\u00e1c d\u1ee5ng c\u1ee5 \u00e2m nh\u1ea1c t\u1eeb c\u00e1c v\u1eadt li\u1ec7u v\u00e0 kh\u00f4ng ai c\u00f3 th\u1ec3 ng\u1edd t\u1edbi \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">\u0110\u00e0n Organ StalacpipeN\u1ebfu nh\u01b0 c\u00f3 m\u1ed9t gi\u1ea3i th\u01b0\u1edfng d\u00e0nh cho ng\u01b0\u1eddi b\u1ed1 \u201cth\u01b0\u01a1ng\u201d con nh\u1ea5t, ch\u1eafc \u00f4ng Leland W.Sprinkle s\u1ebd kh\u00f4ng nghi ng\u1edd g\u00ec \u0111\u1ea1t gi\u1ea3i nh\u1ea5t. B\u1edfi v\u00ec chi\u1ebfc \u0111\u00e0n organ nh\u0169 \u0111\u00e1 \u0111\u01b0\u1ee3c \u00f4ng n\u1ea3y \u00fd t\u01b0\u1edfng s\u00e1ng ch\u1ebf nh\u1edd v\u00e0o m\u1ed9t chuy\u1ebfn vi\u1ebfng th\u0103m t\u1edbi th\u0103m hang \u0111\u1ed9ng Luray c\u00f9ng con trai, c\u1eadu b\u00e9 \u0111\u00e3 va \u0111\u1ea7u v\u00e0o m\u1ed9t chi\u1ebfc nh\u0169 \u0111\u00e1 khi\u1ebfn nh\u0169 \u0111\u00e1 ph\u00e1t ra \u00e2m thanh nghe vui tai. Sau \u0111\u00f3, \u00f4ng Sprinkle \u0111\u00e3 d\u00e0nh ra 3 n\u0103m \u0111\u1ec3 ng\u00e0y ng\u00e0y t\u1edbi khu hang \u0111\u1ed9ng n\u00e0y \u0111\u1ec3 t\u00ecm ra nh\u1eefng chi\u1ebfc nh\u0169 \u0111\u00e1 cho ra \u00e2m thanh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t.<\/p>\n\n\n\n<p> <img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">\u0110\u00e0n c\u1ed1c ArmonicaNh\u1eefng chi\u1ebfc c\u1ed1c b\u1ea1n d\u00f9ng \u0111\u1ec3 u\u1ed1ng n\u01b0\u1edbc b\u00ecnh th\u01b0\u1eddng c\u00f3 th\u1ec3 tr\u1edf th\u00e0nh m\u1ed9t d\u1ee5ng c\u1ee5 \u00e2m nh\u1ea1c \u0111\u1ed9c \u0111\u00e1o. Ch\u1ec9 c\u1ea7n g\u1eafn kh\u00edt 37 chi\u1ebfc c\u1ed1c l\u1ea1i v\u1edbi nhau v\u00e0 g\u1eafn v\u00e0o m\u1ed9t tr\u1ee5c quay, ch\u00fang ta ch\u01a1i nh\u1ea1c c\u1ee5 n\u00e0y b\u1eb1ng c\u00e1ch \u1ea5n c\u00e1c ng\u00f3n tay ch\u1ea1m v\u00e0o c\u00e1c th\u00e0nh c\u1ed1c gi\u1ed1ng nh\u01b0 ch\u01a1i \u0111\u00e0n piano s\u1ebd ph\u00e1t ra nh\u1eefng \u00e2m thanh th\u00e1nh th\u00f3t.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">Con \u0111\u01b0\u1eddng bi\u1ebft ch\u01a1i nh\u1ea1c c\u1ee7a RossiniNgo\u1ea1i \u00f4 th\u00e0nh ph\u1ed1 Lancaster, bang California, M\u1ef9 c\u00f3 m\u1ed9t con \u0111\u01b0\u1eddng bi\u1ebft ch\u01a1i b\u1ea3n nh\u1ea1c \u201cWilliam Tell Overture\u201d c\u1ee7a nh\u00e0 so\u1ea1n nh\u1ea1c ng\u01b0\u1eddi \u00dd Rossini. Tr\u00ean con \u0111\u01b0\u1eddng c\u00f3 nh\u1eefng s\u1ecdc g\u1ed3 gh\u1ec1 \u0111\u01b0\u1ee3c ch\u1ebf t\u1ea1o \u0111\u1eb7c bi\u1ec7t, khi xe ch\u1ea1y qua s\u1ebd t\u1ea1o n\u00ean nh\u1eefng thanh \u00e2m th\u00fa v\u1ecb, nghe nh\u01b0 giai \u0111i\u1ec7u quen thu\u1ed9c \u201cWilliam Tell Overture\u201d. Nh\u1eefng s\u1ecdc g\u1ed3 gh\u1ec1 \u0111\u01b0\u1ee3c \u0111\u1eb7t g\u1ea7n nhau khi b\u00e1nh xe l\u0103n qua s\u1ebd t\u1ea1o th\u00e0nh nh\u1eefng n\u1ed1t cao, khi \u0111\u1eb7t xa nhau s\u1ebd t\u1ea1o th\u00e0nh nh\u1eefng n\u1ed1t th\u1ea5p h\u01a1n.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfbc\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t6b\/2\/16\/1f3bc.png\">D\u00e0n nh\u1ea1c rau c\u1ee7N\u1ebfu n\u00f3i v\u1edbi b\u1ea1n c\u00f3 nh\u1eefng lo\u1ea1i nh\u1ea1c c\u1ee5 m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 \u0103n \u0111\u01b0\u1ee3c, l\u1ea1i c\u00f2n r\u1ea5t b\u1ed5 d\u01b0\u1ee1ng th\u00ec b\u1ea1n c\u00f3 tin kh\u00f4ng? \u0110\u00e2y l\u00e0 chuy\u1ec7n ho\u00e0n to\u00e0n c\u00f3 th\u1eadt v\u1edbi m\u1ed9t d\u00e0n nh\u1ea1c rau c\u1ee7 \u0111\u1ebfn t\u1eeb n\u01b0\u1edbc \u00c1o. H\u1ecd d\u00f9ng nh\u1eefng c\u1ee7 c\u00e0 r\u1ed1t l\u00e0m s\u00e1o, c\u00e0 t\u00edm \u0111\u01b0\u1ee3c d\u00f9ng l\u00e0m qu\u1ea3 l\u1eafc v\u00e0 b\u00ed xanh bi\u1ebfn th\u00e0nh k\u00e8n trumpet. Ban nh\u1ea1c n\u1ed5i ti\u1ebfng \u0111i l\u01b0u di\u1ec5n kh\u1eafp th\u1ebf gi\u1edbi v\u00e0 cu\u1ed1i bu\u1ed5i di\u1ec5n, kh\u00e1n gi\u1ea3 s\u1ebd \u0111\u01b0\u1ee3c \u0103n s\u00fap rau xanh t\u1eeb ch\u00ednh nh\u1eefng rau c\u1ee7 qu\u1ea3 \u0111\u00e3 \u0111\u01b0\u1ee3c c\u00e1c ngh\u1ec7 s\u0129 s\u1eed d\u1ee5ng \u0111\u1ec3 l\u00e0m nh\u1ea1c c\u1ee5.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-1.xx.fbcdn.net\/v\/t1.6435-9\/199304123_116639933957279_1137111742576195300_n.png?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=_uJvjd5LnPMAX8_LjrJ&amp;_nc_ht=scontent-hkg4-1.xx&amp;oh=00_AT-Qm7P3C-odIjqsQkZI_ORk31Zz1l6w1uwafPuXc9dM0A&amp;oe=61F1B28C\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft 'NH\u1eeeNG NH\u1ea0C C\u1ee4 K\u00cc L\u1ea0 TR\u00caN TH\u1ebe GI\u1edaI'\"\/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u00c2m nh\u1ea1c c\u00f3 \u1edf m\u1ecdi n\u01a1i v\u00e0 lu\u00f4n hi\u1ec7n di\u1ec7n trong cu\u1ed9c s\u1ed1ng ch\u00fang ta. V\u00e0 con ng\u01b0\u1eddi, v\u1edbi kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o v\u00f4 bi\u00ean c\u1ee7a m\u00ecnh lu\u00f4n c\u00f3 th\u1ec3 ch\u1ebf t\u00e1c ra c\u00e1c d\u1ee5ng c\u1ee5 \u00e2m nh\u1ea1c t\u1eeb c\u00e1c v\u1eadt li\u1ec7u v\u00e0 kh\u00f4ng ai c\u00f3 th\u1ec3 ng\u1edd t\u1edbi \u0111\u01b0\u1ee3c. \u0110\u00e0n Organ StalacpipeN\u1ebfu nh\u01b0 c\u00f3 m\u1ed9t gi\u1ea3i th\u01b0\u1edfng d\u00e0nh cho ng\u01b0\u1eddi b\u1ed1 \u201cth\u01b0\u01a1ng\u201d con nh\u1ea5t, ch\u1eafc \u00f4ng Leland W.Sprinkle s\u1ebd kh\u00f4ng nghi ng\u1edd g\u00ec \u0111\u1ea1t gi\u1ea3i nh\u1ea5t. B\u1edfi v\u00ec chi\u1ebfc \u0111\u00e0n organ nh\u0169 \u0111\u00e1 \u0111\u01b0\u1ee3c \u00f4ng n\u1ea3y \u00fd t\u01b0\u1edfng s\u00e1ng ch\u1ebf nh\u1edd v\u00e0o m\u1ed9t chuy\u1ebfn vi\u1ebfng th\u0103m t\u1edbi th\u0103m hang\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/75"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=75"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/75\/revisions"}],"predecessor-version":[{"id":76,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/75\/revisions\/76"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=75"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=75"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=75"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}