{"id":83,"date":"2021-12-29T14:29:57","date_gmt":"2021-12-29T14:29:57","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=83"},"modified":"2021-12-29T14:29:57","modified_gmt":"2021-12-29T14:29:57","slug":"y-nghia-cua-viec-choi-piano","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/y-nghia-cua-viec-choi-piano\/","title":{"rendered":"\u00dd ngh\u0129a c\u1ee7a vi\u1ec7c ch\u01a1i piano"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-1.xx.fbcdn.net\/v\/t1.6435-9\/199213192_121050763516196_2446029939694460157_n.png?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=zQkZrl9QBtcAX8qBYmE&amp;tn=wE2CoBU6ax6kgDJd&amp;_nc_ht=scontent-hkg4-1.xx&amp;oh=00_AT-I1EBiRpA-Hc29p0niNAyAaxtnamRM3BjZKLipf1DZEw&amp;oe=61F018EF\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n\"\/><\/figure>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">Piano l\u00e0 m\u1ed9t trong nh\u1eefng lo\u1ea1i nh\u1ea1c c\u1ee5 c\u00f3 l\u1ecbch s\u1eed l\u00e2u \u0111\u1eddi nh\u1ea5t, v\u00e0 \u0111\u1ebfn nay v\u1eabn lu\u00f4n gi\u1eef m\u1ed9t v\u1ecb tr\u00ed \u0111\u1eb7c bi\u1ec7t trong tim ng\u01b0\u1eddi y\u00eau nh\u1ea1c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u0110\u1ed1i v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi, ch\u01a1i piano kh\u00f4ng ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t b\u1ed9 m\u00f4n ngh\u1ec7 thu\u1eadt, m\u00e0 c\u00f2n l\u00e0 v\u00ec ni\u1ec1m vui, \u0111\u1ec3 tho\u1ea3i m\u00e1i d\u1ed1c b\u1ea7u t\u00e2m s\u1ef1, h\u1ecd \u0111\u01b0\u1ee3c s\u1ed1ng \u0111\u00fang v\u1edbi c\u1ea3m x\u00fac c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">Nh\u1eefng \u00e2m thanh c\u1ee7a \u0111\u00e0n piano mang \u0111\u1ebfn s\u1ef1 tho\u1ea3i m\u00e1i v\u00e0 th\u01b0 gi\u00e3n. Sau nh\u1eefng gi\u1edd v\u00f9i \u0111\u1ea7u tr\u00ean c\u01a1 quan hay tr\u01b0\u1eddng h\u1ecdc th\u00ec vi\u1ec7c ch\u01a1i \u0111\u00e0n s\u1ebd gi\u00fap t\u00e2m tr\u00ed h\u1ecd t\u1ea1m bu\u00f4ng b\u1ecf nh\u1eefng c\u0103ng th\u1eb3ng v\u00e0 \u0111\u1eafm ch\u00ecm v\u00e0o nh\u1eefng n\u1ed1t nh\u1ea1c.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">Kh\u00f4ng ch\u1ec9 g\u1ea1t b\u1ecf n\u1ed7i bu\u1ed3n, ti\u1ebfng \u0111\u00e0n piano c\u00f2n mang l\u1ea1i ni\u1ec1m vui, nh\u1eefng b\u1ea3n nh\u1ea1c vui v\u1ebb t\u1eeb piano lu\u00f4n l\u00e0 m\u1ed9t ch\u1ea5t g\u1eafn k\u1ebft t\u1ed1t m\u1ecdi ng\u01b0\u1eddi trong m\u1ecdi bu\u1ed5i t\u1ee5 h\u1ecdp.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">H\u1ecdc ch\u01a1i piano c\u00f2n gi\u00fap b\u1ea1n x\u00e2y d\u1ef1ng \u0111\u1eddi s\u1ed1ng l\u00e0nh m\u1ea1nh h\u01a1n. Cu\u1ed9c s\u1ed1ng hi\u1ec7n \u0111\u1ea1i mang \u0111\u1ebfn nh\u1eefng ti\u1ec7n nghi t\u1eeb m\u00e1y t\u00ednh, \u0111i\u1ec7n tho\u1ea1i, m\u00e1y t\u00ednh b\u1ea3ng, \u2026 nh\u01b0ng c\u0169ng t\u1ea1o ra m\u1ed9t l\u1ed1i s\u1ed1ng kh\u00f4ng m\u1ea5y l\u00e0nh m\u1ea1nh khi ch\u00fang ta nh\u00ecn qu\u00e1 nhi\u1ec1u v\u00e0o m\u00e0n h\u00ecnh c\u00e1c thi\u1ebft b\u1ecb \u0111i\u1ec7n t\u1eed. Vi\u1ec7c ch\u01a1i piano 15 \u0111\u1ebfn 20 ph\u00fat m\u1ed7i ng\u00e0y s\u1ebd gi\u00fap t\u00e2m h\u1ed3n b\u1ea1n th\u01b0 th\u00e1i h\u01a1n.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u0110\u00e0n piano v\u1edbi ng\u01b0\u1eddi ch\u01a1i kh\u00f4ng ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t d\u1ee5ng c\u1ee5 \u00e2m nh\u1ea1c m\u00e0 c\u00f2n l\u00e0 m\u1ed9t ng\u01b0\u1eddi b\u1ea1n tri \u00e2m. Ng\u01b0\u1eddi ch\u01a1i piano truy\u1ec1n c\u1ea3 t\u00e2m h\u1ed3n m\u00ecnh v\u00e0o nh\u1eefng ti\u1ebfng \u0111\u00e0n, nh\u1eefng ng\u01b0\u1eddi c\u00f3 t\u00e2m th\u00e1i kh\u00e1c nhau th\u00ec ti\u1ebfng \u0111\u00e0n c\u1ee7a h\u1ecd c\u0169ng kh\u00e1c nhau. \u0110\u00f3 l\u00e0 nh\u1eefng \u0111i\u1ec1u ch\u1ec9 ng\u01b0\u1eddi y\u00eau ti\u1ebfng \u0111\u00e0n piano c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Piano l\u00e0 m\u1ed9t trong nh\u1eefng lo\u1ea1i nh\u1ea1c c\u1ee5 c\u00f3 l\u1ecbch s\u1eed l\u00e2u \u0111\u1eddi nh\u1ea5t, v\u00e0 \u0111\u1ebfn nay v\u1eabn lu\u00f4n gi\u1eef m\u1ed9t v\u1ecb tr\u00ed \u0111\u1eb7c bi\u1ec7t trong tim ng\u01b0\u1eddi y\u00eau nh\u1ea1c. \u0110\u1ed1i v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi, ch\u01a1i piano kh\u00f4ng ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t b\u1ed9 m\u00f4n ngh\u1ec7 thu\u1eadt, m\u00e0 c\u00f2n l\u00e0 v\u00ec ni\u1ec1m vui, \u0111\u1ec3 tho\u1ea3i m\u00e1i [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/83"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=83"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/83\/revisions"}],"predecessor-version":[{"id":84,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/83\/revisions\/84"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=83"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=83"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=83"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}