{"id":79,"date":"2021-12-29T14:28:21","date_gmt":"2021-12-29T14:28:21","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=79"},"modified":"2021-12-29T14:28:21","modified_gmt":"2021-12-29T14:28:21","slug":"you-can-tell-a-lot-of-about-person-by-whats-on-their-playlist-phim-begin-again","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/you-can-tell-a-lot-of-about-person-by-whats-on-their-playlist-phim-begin-again\/","title":{"rendered":"\u201cYou can tell a lot of about person by what\u2019s on their playlist\u201d &#8211; phim Begin Again"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-2.xx.fbcdn.net\/v\/t1.6435-9\/203336318_118920900395849_4565970652546919073_n.png?_nc_cat=104&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=FxCHZhr5P6gAX844_PT&amp;_nc_ht=scontent-hkg4-2.xx&amp;oh=00_AT8URYUVxDsCREMSpuqMHUdt-PPVDDdzbSNxolhoV65rrg&amp;oe=61F1B040\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 v\u0103n b\u1ea3n cho bi\u1ebft '&quot;You can tell a lot of about person by what's on their pla playlist&quot; TR\u00cdCH PHIM BEGIN AGAIN B'\"\/><\/figure>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u00c2m nh\u1ea1c v\u00e0 cu\u1ed9c s\u1ed1ng lu\u00f4n c\u00f3 m\u1ed1i quan h\u1ec7 t\u01b0\u01a1ng h\u1ed7. \u00c2m nh\u1ea1c sinh ra t\u1eeb cu\u1ed9c s\u1ed1ng v\u00e0 nu\u00f4i d\u01b0\u1ee1ng l\u1ea1i ph\u1ea7n h\u1ed3n c\u1ee7a cu\u1ed9c s\u1ed1ng. Th\u1eadm ch\u00ed, nh\u1eefng ngh\u1ec7 s\u0129 t\u00e0i n\u0103ng c\u00f2n c\u00f3 th\u1ec3 nu\u00f4i s\u1ed1ng b\u1ea3n th\u00e2n b\u1eb1ng \u00e2m nh\u1ea1c, nh\u01b0ng nh\u1eefng gi\u00e1 tr\u1ecb m\u00e0 \u00e2m nh\u1ea1c mang l\u1ea1i th\u00ec kh\u00f4ng gi\u00e1 tr\u1ecb v\u1eadt ch\u1ea5t n\u00e0o c\u00f3 th\u1ec3 so s\u00e1nh<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u00c2m nh\u1ea1c l\u00e0 t\u00e2m h\u1ed3n c\u1ee7a con ng\u01b0\u1eddi. Nh\u1eefng ng\u01b0\u1eddi t\u00e0i hoa th\u00ec bi\u1ebfn c\u1ea3m x\u00fac c\u1ee7a m\u00ecnh th\u00e0nh nh\u1eefng n\u1ed1t nh\u1ea1c, nh\u1eefng l\u1eddi h\u00e1t, c\u00f2n th\u00ednh gi\u1ea3 th\u00ec \u0111i t\u00ecm s\u1ef1 \u0111\u1ed3ng c\u1ea3m trong nh\u1eefng c\u00e2u t\u1eeb c\u1ea3m x\u00fac \u0111\u00f3. M\u1ed7i m\u1ed9t phong c\u00e1ch \u00e2m nh\u1ea1c kh\u00e1c nhau c\u00f2n bi\u1ec3u th\u1ecb t\u00ednh c\u00e1ch c\u1ee7a ng\u01b0\u1eddi y\u00eau th\u00edch d\u00f2ng nh\u1ea1c \u0111\u00f3.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u00c2m nh\u1ea1c c\u00f3 t\u00e1c d\u1ee5ng t\u1ed1t \u0111\u1ed1i v\u1edbi s\u1ee9c kh\u1ecfe. Kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 m\u1ed9t ho\u1ea1t \u0111\u1ed9ng gi\u1ea3i tr\u00ed, vi\u1ec7c nghe nh\u1ea1c \u0111\u00e3 \u0111\u01b0\u1ee3c ch\u1ee9ng minh r\u1eb1ng c\u00f3 th\u1ec3 ph\u1ee5c h\u1ed3i c\u1ea3m x\u00fac v\u00e0 gi\u00fap ch\u1ed1ng l\u1ea1i tr\u1ea7m c\u1ea3m. N\u00f3 c\u00f3 t\u00e1c d\u1ee5ng c\u1ea3i thi\u1ec7n l\u01b0u l\u01b0\u1ee3ng m\u00e1u, gi\u1ea3m n\u1ed3ng \u0111\u1ed9 c\u00e1c hormone g\u00e2y stress, th\u1eadm ch\u00ed c\u00f3 c\u1ea3 t\u00e1c d\u1ee5ng gi\u1ea3m \u0111au, ngo\u00e0i ra \u00e2m nh\u1ea1c c\u00f2n gi\u00fap b\u1ea1n \u201c\u0111\u00e1nh l\u1ea1c h\u01b0\u1edbng\u201d nh\u1eefng c\u1ea3m x\u00fac ti\u00eau c\u1ef1c, \u0111\u00e2y c\u0169ng l\u00e0 l\u00fd do nghe nh\u1ea1c khi \u0111i t\u00e0u xe s\u1ebd gi\u00fap b\u1ea1n h\u1ea1n ch\u1ebf nguy c\u01a1 say xe.<\/p>\n\n\n\n<p><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83c\udfb9\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t41\/2\/16\/1f3b9.png\">\u00c2m nh\u1ea1c nu\u00f4i d\u01b0\u1ee1ng chi\u1ec1u chu\u1ed9ng t\u00e2m tr\u00ed con ng\u01b0\u1eddi. Kh\u00f4ng ph\u1ea3i t\u1ef1 nhi\u00ean m\u00e0 c\u00e1c d\u1ea1ng video \u201cmusic at coffee shop\u201d, \u201cmusic for working and studying\u201d trending \u1ea7m \u1ea7m. Nh\u1eefng b\u1ea3n nh\u1ea1c n\u00e0y c\u00f3 t\u00e1c d\u1ee5ng nh\u01b0 \u201cti\u1ebfng \u1ed3n tr\u1eafng\u201d gi\u00fap ng\u01b0\u1eddi ta t\u1eadp trung v\u00e0 mang l\u1ea1i hi\u1ec7u qu\u1ea3 c\u00f4ng vi\u1ec7c cao h\u01a1n. m nh\u1ea1c s\u1ebd gi\u00fap ch\u00fang ta b\u1edbt t\u1eadp trung v\u00e0o \u00f4 nhi\u1ec5m ti\u1ebfng \u1ed3n c\u1ee7a m\u00f4i tr\u01b0\u1eddng xung quanh, l\u00f4i cu\u1ed1n, h\u00f2a h\u1ee3p, \u0111i v\u00e0o ti\u1ec1m th\u1ee9c con ng\u01b0\u1eddi, t\u1eeb \u0111\u00f3 khi\u1ebfn b\u1ed9 n\u00e3o ho\u1ea1t \u0111\u1ed9ng v\u1edbi c\u00f4ng su\u1ea5t cao h\u01a1n<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00c2m nh\u1ea1c v\u00e0 cu\u1ed9c s\u1ed1ng lu\u00f4n c\u00f3 m\u1ed1i quan h\u1ec7 t\u01b0\u01a1ng h\u1ed7. \u00c2m nh\u1ea1c sinh ra t\u1eeb cu\u1ed9c s\u1ed1ng v\u00e0 nu\u00f4i d\u01b0\u1ee1ng l\u1ea1i ph\u1ea7n h\u1ed3n c\u1ee7a cu\u1ed9c s\u1ed1ng. Th\u1eadm ch\u00ed, nh\u1eefng ngh\u1ec7 s\u0129 t\u00e0i n\u0103ng c\u00f2n c\u00f3 th\u1ec3 nu\u00f4i s\u1ed1ng b\u1ea3n th\u00e2n b\u1eb1ng \u00e2m nh\u1ea1c, nh\u01b0ng nh\u1eefng gi\u00e1 tr\u1ecb m\u00e0 \u00e2m nh\u1ea1c mang l\u1ea1i th\u00ec [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/79"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=79"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/79\/revisions"}],"predecessor-version":[{"id":80,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/79\/revisions\/80"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=79"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=79"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=79"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}