{"id":91,"date":"2021-12-29T14:35:18","date_gmt":"2021-12-29T14:35:18","guid":{"rendered":"http:\/\/localhost\/ThePart-timeProject-official\/?p=91"},"modified":"2021-12-29T14:35:18","modified_gmt":"2021-12-29T14:35:18","slug":"life-goes-on","status":"publish","type":"post","link":"http:\/\/localhost\/ThePart-timeProject-official\/2021\/12\/29\/life-goes-on\/","title":{"rendered":"&#8220;Life goes on&#8221;"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent-hkg4-1.xx.fbcdn.net\/v\/t39.30808-6\/175674693_124890469798892_3387283503121159326_n.jpg?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=Xs8Rz6q-8GIAX_4VB5h&amp;_nc_ht=scontent-hkg4-1.xx&amp;oh=00_AT8MOA2LiPo5_D3_wDSlv-LphnOvlbOp6oFovINnlkU7qQ&amp;oe=61D13FEB\" alt=\"C\u00f3 th\u1ec3 l\u00e0 h\u00ecnh \u1ea3nh v\u1ec1 c\u00e2y v\u00e0 v\u0103n b\u1ea3n cho bi\u1ebft 'Like an echo in the forest The day will come back around As if nothing happened Yeah life life goes on Like an arrow in the blue sky Life goes on BTS'\"\/><\/figure>\n\n\n\n<p>\u201cM\u1ed9t ng\u00e0y n\u00e0o \u0111\u00f3, khi th\u1ebf gi\u1edbi d\u1eebng l\u1ea1i.<\/p>\n\n\n\n<p>M\u00e0 ch\u1eb3ng m\u1ed9t l\u1eddi b\u00e1o tr\u01b0\u1edbc\u201d<\/p>\n\n\n\n<p>Ch\u00fang ta kh\u00f3 c\u00f3 th\u1ec3 y\u00ean l\u00f2ng trong th\u1eddi \u0111i\u1ec3m n\u00e0y v\u00e0 lu\u00f4n mang t\u00e2m tr\u1ea1ng b\u1ee9c b\u1ed1i. Nh\u01b0ng \u0111\u00e2y ch\u00ednh l\u00e0 cu\u1ed9c s\u1ed1ng, d\u00f9 cho c\u00f3 b\u1ea5t c\u1ee9 chuy\u1ec7n g\u00ec x\u1ea3y ra th\u00ec cu\u1ed9c s\u1ed1ng n\u00e0y v\u1eabn c\u1ee9 th\u1ebf m\u00e0 ti\u1ebfp di\u1ec5n. \u0110\u00e2y c\u0169ng ch\u00ednh l\u00e0 th\u00f4ng \u0111i\u1ec7p b\u00e0i h\u00e1t \u201cLife goes on\u201d m\u00e0 7 ch\u00e0ng trai trong nh\u00f3m nh\u1ea1c BTS mu\u1ed1n g\u1eedi t\u1edbi ng\u01b0\u1eddi nghe nh\u1ea1c.<\/p>\n\n\n\n<p>\u201cD\u00f9 th\u1ebf gi\u1edbi c\u00f3 d\u1eebng l\u1ea1i, <\/p>\n\n\n\n<p>c\u0169ng \u0111\u1eebng tr\u1ed1n trong b\u00f3ng t\u1ed1i<\/p>\n\n\n\n<p>B\u1edfi \u00e1nh s\u00e1ng s\u1ebd l\u1ea1i t\u1edbi l\u1ea7n n\u1eefa\u201d<\/p>\n\n\n\n<p>Mong m\u1ecdi ng\u01b0\u1eddi h\u00e3y ki\u00ean nh\u1eabn v\u00ec th\u1eddi gian n\u00e0y ch\u1ec9 l\u00e0 b\u00f3ng t\u1ed1i tr\u01b0\u1edbc khi b\u00ecnh minh t\u1edbi m\u00e0 th\u00f4i, b\u1edfi v\u00ec,<\/p>\n\n\n\n<p>\u201cNh\u01b0 \u00e2m vang gi\u1eefa r\u1eebng n\u00fai<\/p>\n\n\n\n<p>Ng\u00e0y \u0111\u00e3 qua r\u1ed3i s\u1ebd quay v\u1ec1<\/p>\n\n\n\n<p>Nh\u01b0 th\u1ec3 ch\u01b0a c\u00f3 chuy\u1ec7n g\u00ec x\u1ea3y ra<\/p>\n\n\n\n<p>Cu\u1ed9c \u0111\u1eddi c\u1ee9 ti\u1ebfp t\u1ee5c nh\u01b0 th\u1ebf<\/p>\n\n\n\n<p>Nh\u01b0 m\u0169i t\u00ean gi\u1eefa b\u1ea7u tr\u1eddi xanh\u201d<\/p>\n\n\n\n<p>Kh\u00e1c v\u1edbi nh\u1eefng ca kh\u00fac ch\u1ee7 \u0111\u1ec1 s\u00f4i \u0111\u1ed9ng nh\u01b0 m\u1ed9t \u0111\u1eb7c tr\u01b0ng c\u1ee7a nh\u00f3m, ca kh\u00fac ch\u1ee7 \u0111\u1ec1 c\u1ee7a album BE \u201cLife goes on\u201d l\u00e0 m\u1ed9t ca kh\u00fac alternative hip hop v\u00e0 synth-pop k\u1ebft h\u1ee3p v\u1edbi acoustic guitar nh\u1eb9 nh\u00e0ng, l\u00e0 m\u1ed9t l\u1eddi t\u00e2m s\u1ef1, \u0111\u1ed9ng vi\u00ean tinh th\u1ea7n t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi \u0111ang tr\u1ea3i qua kh\u00f3 kh\u0103n v\u00ec Covid. <a rel=\"noreferrer noopener\" href=\"https:\/\/www.youtube.com\/watch?v=-5q5mZbe3V8&amp;fbclid=IwAR0pd1j8oDnurKKU3PtppUi4YmLTLvts2AfrcH9tESHzILITfS7LKUBHg74\" target=\"_blank\">https:\/\/www.youtube.com\/watch?v=-5q5mZbe3V8<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u201cM\u1ed9t ng\u00e0y n\u00e0o \u0111\u00f3, khi th\u1ebf gi\u1edbi d\u1eebng l\u1ea1i. M\u00e0 ch\u1eb3ng m\u1ed9t l\u1eddi b\u00e1o tr\u01b0\u1edbc\u201d Ch\u00fang ta kh\u00f3 c\u00f3 th\u1ec3 y\u00ean l\u00f2ng trong th\u1eddi \u0111i\u1ec3m n\u00e0y v\u00e0 lu\u00f4n mang t\u00e2m tr\u1ea1ng b\u1ee9c b\u1ed1i. Nh\u01b0ng \u0111\u00e2y ch\u00ednh l\u00e0 cu\u1ed9c s\u1ed1ng, d\u00f9 cho c\u00f3 b\u1ea5t c\u1ee9 chuy\u1ec7n g\u00ec x\u1ea3y ra th\u00ec cu\u1ed9c s\u1ed1ng n\u00e0y v\u1eabn c\u1ee9 th\u1ebf m\u00e0 ti\u1ebfp di\u1ec5n. \u0110\u00e2y c\u0169ng ch\u00ednh l\u00e0 th\u00f4ng \u0111i\u1ec7p b\u00e0i h\u00e1t \u201cLife goes on\u201d m\u00e0 7 ch\u00e0ng trai trong nh\u00f3m nh\u1ea1c BTS mu\u1ed1n g\u1eedi t\u1edbi ng\u01b0\u1eddi nghe nh\u1ea1c. \u201cD\u00f9 th\u1ebf gi\u1edbi c\u00f3 d\u1eebng l\u1ea1i, c\u0169ng \u0111\u1eebng tr\u1ed1n trong b\u00f3ng t\u1ed1i B\u1edfi \u00e1nh s\u00e1ng s\u1ebd l\u1ea1i\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[],"version":4}},"_links":{"self":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/91"}],"collection":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/comments?post=91"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/91\/revisions"}],"predecessor-version":[{"id":92,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/posts\/91\/revisions\/92"}],"wp:attachment":[{"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/media?parent=91"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/categories?post=91"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/ThePart-timeProject-official\/wp-json\/wp\/v2\/tags?post=91"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}